Repository: jesperharder/SCANPAN-Internal-CodeBase---BC_TEST
Catalog: translations/SCANPAN CODEBASE Internal Development.*.xlf
Languages: da_dk

# Page 3701233199 - Control 3721371317 - Property 2879900210
source: Total Commission RV
da_dk: Totalkommission RV

# Page 159003047 - Property 2879900210
source: Sales Backorders InterCompany
da_dk: Salgsrestordrer InterCompany

# Page 159003047 - Control 2272340397 - Property 1295455071
source: Specifies the Excel row number.
da_dk: Angiver Excel-rækkenummeret.

# Page 159003047 - Control 2272340397 - Property 2879900210
source: Line Number
da_dk: Linenummer

# Page 159003047 - Control 292697321 - Property 1295455071
source: Specifies the value of the Purchaseorder NO field.
da_dk: Viser indkøbsordre Norge.

# Page 159003047 - Control 292697321 - Property 2879900210
source: Purchaseorder NO
da_dk: Indkøbsordre Norge

# Page 159003047 - Control 2314665167 - Property 1295455071
source: Specifies the value of the SalesNOdeleteBackOrder field.
da_dk: Viser Salgsorder SletRestordre feltværdi.

# Page 159003047 - Control 2314665167 - Property 2879900210
source: Delete BackOrder NO
da_dk: Slet restordre Norge

# Page 159003047 - Control 3802362326 - Property 1295455071
source: Specifies the value of the Salesorder DK field.
da_dk: Viser Salgsordre Danmark feltet.

# Page 159003047 - Control 3802362326 - Property 2879900210
source: Salesorder DK
da_dk: Salgsordre Danmark

# Page 159003047 - Control 1969201960 - Property 1295455071
source: Specifies the value of the SalesOrderNumberNO field.
da_dk: Viser Salgsordrenummer Norge værdien.

# Page 159003047 - Control 1969201960 - Property 2879900210
source: Salesorder NO
da_dk: Salgsordre Norge

# Page 3033740008 - Property 2879900210
source: Sales Comparison & Realized Sales
da_dk: Salgssammenligning og Realiserede Salg

# Page 3033740008 - NamedType 3642375087
source: EKSTERN Sale
da_dk: EKSTERN Salg

# Page 3033740008 - NamedType 3100026537
source: INTERN Sale
da_dk: INTERN Salg

# Page 3033740008 - NamedType 3951653525
source: Last YTD Sales
da_dk: Salg Sidste ÅTD

# Page 3033740008 - NamedType 4036855353
source: Total Orders
da_dk: Samlede ordrer

# Page 3033740008 - NamedType 1960095582
source: Total Sale
da_dk: Salg i alt

# Page 3033740008 - NamedType 567742232
source: YTD Budget
da_dk: ÅTD Budget

# Page 3033740008 - NamedType 2801286691
source: YTD Sales
da_dk: Salg ÅTD

# Page 3033740008 - Control 4031522965 - Property 2879900210
source: Sales Realized View
da_dk: Visning af Realiserede Salg

# Page 3033740008 - Control 2989075478 - Property 2879900210
source: Realized Sales Cue View
da_dk: Visning af Realiserede Salg Indikator

# Page 3033740008 - Control 2414124467 - Property 2879900210
source: Additional Metrics
da_dk: Yderligere målinger

# Page 3033740008 - Control 341453887 - Property 1295455071
source: The number of distinct campaigns used across sales orders.
da_dk: Antallet af unikke kampagner anvendt på salgsordrer.

# Page 3033740008 - Control 341453887 - Property 2879900210
source: Distinct Campaigns
da_dk: Unikke kampagner

# Page 3033740008 - Control 223835712 - Property 1295455071
source: The percentage comparison of YTD actual sales against the YTD budgeted sales.
da_dk: Den procentvise sammenligning af ÅTD faktiske salg med ÅTD budgetterede salg.

# Page 3033740008 - Control 223835712 - Property 2879900210
source: Sales vs. Budget (%) YTD
da_dk: Sales vs. Budget (%) ÅTD

# Page 3033740008 - Control 2876819288 - Property 1295455071
source: The percentage growth of year-to-date sales compared to the same period last year.
da_dk: Den procentvise vækst i år-til-dato salg sammenlignet med samme periode sidste år.

# Page 3033740008 - Control 2876819288 - Property 2879900210
source: Sales Growth (%) YTD YoY
da_dk: Salgsvækst (%) ÅTD ÅoÅ

# Page 3033740008 - Control 2090043006 - Property 2879900210
source: Budget Details
da_dk: Budgetdetaljer

# Page 3033740008 - Control 1955683533 - Property 1295455071
source: Year-to-date budgeted amount for "EKSTERN" items in thousands (K).
da_dk: År-til-dato budgetteret beløb for 'EKSTERN' varer i tusinder (T).

# Page 3033740008 - Control 1955683533 - Property 2879900210
source: EKSTERN YTD Budget (K)
da_dk: EKSTERN ÅTD Budget (T)

# Page 3033740008 - Control 972279779 - Property 1295455071
source: Year-to-date budgeted amount for "INTERN" items in thousands (K).
da_dk: År-til-dato budgetteret beløb for 'INTERN' varer i tusinder (T).

# Page 3033740008 - Control 972279779 - Property 2879900210
source: INTERN YTD Budget (K)
da_dk: INTERN ÅTD Budget (T)

# Page 3033740008 - Control 390219627 - Property 1295455071
source: The total budgeted sales amount year-to-date in thousands (K).
da_dk: Det samlede budgetterede salgsbeløb år-til-dato i tusinder (T).

# Page 3033740008 - Control 390219627 - Property 2879900210
source: YTD Budget Total (K)
da_dk: ÅTD Budget Samlet (T)

# Page 3033740008 - Control 3920816177 - Property 2879900210
source: Realized Sales
da_dk: Realisseret salg

# Page 3033740008 - Control 54157916 - Property 2879900210
source: Realised Sale YTD
da_dk: Realiseret Salg ÅTD

# Page 3033740008 - Control 1836591309 - Property 1295455071
source: Year-to-date realized sales amount for "EKSTERN" items in thousands (K).
da_dk: År-til-dato realiseret salgsbeløb for 'EKSTERN' varer i tusinder (T).

# Page 3033740008 - Control 1836591309 - Property 2879900210
source: EKSTERN YTD Realized (K)
da_dk: EKSTERN ÅTD Realiseret (T)

# Page 3033740008 - Control 1540537315 - Property 1295455071
source: Year-to-date realized sales amount for "INTERN" items in thousands (K).
da_dk: År-til-dato realiseret salgsbeløb for 'INTERN' varer i tusinder (T).

# Page 3033740008 - Control 1540537315 - Property 2879900210
source: INTERN YTD Realized (K)
da_dk: INTERN ÅTD Realiseret (T)

# Page 3033740008 - Control 2944562667 - Property 1295455071
source: The total realized sales amount year-to-date in thousands (K).
da_dk: Det samlede realiserede salgsbeløb år-til-dato i tusinder (T).

# Page 3033740008 - Control 2944562667 - Property 2879900210
source: YTD Realized (K)
da_dk: ÅTD Realiseret (T)

# Page 3033740008 - Control 2299667359 - Property 2879900210
source: Realised Sale Last YTD
da_dk: Realiseret Salg Sidste ÅTD

# Page 3033740008 - Control 664865307 - Property 1295455071
source: Last years YTD realized sales for "EKSTERN" items in thousands (K).
da_dk: Sidste års ÅTD realiseret salg for 'EKSTERN' varer i tusinder (T).

# Page 3033740008 - Control 664865307 - Property 2879900210
source: EKSTERN Last YTD Realized (K)
da_dk: EKSTERN Sidste ÅTD Realiseret (T)

# Page 3033740008 - Control 933628517 - Property 1295455071
source: Last years YTD realized sales for "INTERN" items in thousands (K).
da_dk: Sidste års ÅTD-realiserede salg for 'INTERN' varer i tusinder (T).

# Page 3033740008 - Control 933628517 - Property 2879900210
source: INTERN Last YTD Realized (K)
da_dk: INTERN Sidste ÅTD Realiseret (T)

# Page 3033740008 - Control 444127709 - Property 1295455071
source: The total realized sales amount for the same period last year in thousands (K).
da_dk: Det samlede realiserede salgsbeløb for samme periode sidste år i tusinder (T).

# Page 3033740008 - Control 444127709 - Property 2879900210
source: Last YTD Realized (K)
da_dk: Sidste ÅTD Realiseret (T)

# Page 3033740008 - Control 1243069047 - Property 2879900210
source: Sales Details
da_dk: Salgsdetaljer

# Page 3033740008 - Control 1493389652 - Property 1295455071
source: Sales order amount for items with the "EKSTERN" inventory posting group in thousands (K).
da_dk: Salgsordrebeløb for varer med lagerbogføringsgruppen 'EKSTERN' i tusinder (T).

# Page 3033740008 - Control 1493389652 - Property 2879900210
source: EKSTERN Orders (K)
da_dk: EKSTERN Ordrer (T)

# Page 3033740008 - Control 3988168022 - Property 1295455071
source: Sales order amount for items with the "INTERN" inventory posting group in thousands (K).
da_dk: Salgsordrebeløb for varer med lagerbogføringsgruppen 'INTERN' i tusinder (T).

# Page 3033740008 - Control 3988168022 - Property 2879900210
source: INTERN Orders (K)
da_dk: INTERN Ordrer (T)

# Page 3033740008 - Control 3000053685 - Property 2879900210
source: Total Sales Orders
da_dk: Samlede Salgsordrer

# Page 3033740008 - Control 146225230 - Property 1295455071
source: The total amount of all sales orders in thousands (K).
da_dk: Det samlede beløb for alle salgsordrer i tusinder (T).

# Page 3033740008 - Control 146225230 - Property 2879900210
source: Total Orders (K)
da_dk: Samlede Ordrer (T)

# Page 3033740008 - Action 2614926891 - Property 1295455071
source: Switch between the available charts and cues.
da_dk: Skift mellem de tilgængelige diagrammer og indikatorer.

# Page 3033740008 - Action 2614926891 - Property 2879900210
source: Switch View
da_dk: Skift visning

# Page 3033740008 - Action 3461677378 - Property 2879900210
source: Toggle Groups
da_dk: Skift Grupper - Diagram

# Page 3033740008 - Action 3005891553 - Property 2879900210
source: Cue View
da_dk: Indikatorvisning

# Page 3033740008 - Action 2398617186 - Property 1295455071
source: Reset all view settings to their default values.
da_dk: Nulstil alle visningsindstillinger til deres standardværdier.

# Page 3033740008 - Action 2398617186 - Property 2879900210
source: Reset View
da_dk: Nulstil visning

# Page 3033740008 - Action 2606775194 - Property 1295455071
source: Click to show or hide the budget details.
da_dk: Klik for at vise eller skjule budgetdetaljerne.

# Page 3033740008 - Action 2606775194 - Property 2879900210
source: Show/Hide Budget
da_dk: Vis/Skjul Budget

# Page 3033740008 - Action 3498167573 - Property 1295455071
source: Click to show or hide the realized sales information.
da_dk: Klik for at vise eller skjule de realiserede salgsoplysninger.

# Page 3033740008 - Action 3498167573 - Property 2879900210
source: Show/Hide Realized Sales
da_dk: Vis/Skjul Realiseret Salg

# Page 3033740008 - Action 3031471317 - Property 1295455071
source: Click to show or hide the sales details.
da_dk: Klik for at vise eller skjule salgsdetaljerne.

# Page 3033740008 - Action 3031471317 - Property 2879900210
source: Show/Hide Sales
da_dk: Vis/Skjul Salg

# Page 3033740008 - Action 4139196949 - Property 1295455071
source: Switch between the available charts.
da_dk: Skift mellem de tilgængelige diagrammer.

# Page 3033740008 - Action 4139196949 - Property 2879900210
source: Chart Switch
da_dk: Diagramskift

# Page 3033740008 - Action 1167509834 - Property 1295455071
source: Run the update to refresh sales comparison data.
da_dk: Kør opdateringen for at opdatere salgsdataene til sammenligning.

# Page 3033740008 - Action 1167509834 - Property 2879900210
source: Update Data
da_dk: Opdater Data

# Page 3664586602 - Property 2879900210
source: Sales Line
da_dk: Salgslinje

# Page 3664586602 - Control 4198939294 - Property 1295455071
source: Specifies the value of the Currency Code field.
da_dk: Specificerer feltet valutakode

# Page 3664586602 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
da_dk: Specificerer værdien for feltet Beskrivelse.

# Page 3664586602 - Control 486908828 - Property 1295455071
source: Specifies the value of the Document No. field.
da_dk: Specificerer feltet dokumentnummer

# Page 3664586602 - Control 3536168541 - Property 1295455071
source: Specifies the value of the Document Status field.
da_dk: Vister dokumentstatus.

# Page 3664586602 - Control 1517482198 - Property 1295455071
source: Specifies the value of the External Document No. field.
da_dk: Specificerer værdien for eksterntdokumentnummer.

# Page 3664586602 - Control 814806094 - Property 1295455071
source: Specifies the value of the Item Cross-Reference No. field.
da_dk: Specificerer værdien for varereferencenummer.

# Page 3664586602 - Control 929524674 - Property 1295455071
source: Specifies the value of the Item Unit Code field.
da_dk: Specificerer værdien af vareenhedskoden.

# Page 3664586602 - Control 2394493148 - Property 1295455071
source: Specifies the value of the ItemUnitQuantity field.
da_dk: Specificerer væriden af antal pr. vareenhed.

# Page 3664586602 - Control 3582421358 - Property 1295455071
source: Specifies the value of the Line Amount field.
da_dk: Specificerer værdien for linjebeløb.

# Page 3664586602 - Control 3320823955 - Property 1295455071
source: Specifies the value of the Line No. field.
da_dk: Specificerer værdien af linjenummerfelt [NAB: SUGGESTION]Specificerer værdien af linjenummerfelt.

# Page 3664586602 - Control 2161572060 - Property 1295455071
source: Specifies the value of the Location Code field.
da_dk: Specificerer Lokationskoden.

# Page 3664586602 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
da_dk: Specificere værdien for Nummer.

# Page 3664586602 - Control 3134116370 - Property 1295455071
source: Specifies the value of the Outstanding Amount field.
da_dk: Specificerer værdien for udeståendebeløb.

# Page 3664586602 - Control 184790795 - Property 1295455071
source: Specifies the value of the Outstanding Quantity field.
da_dk: Specificerer værdien for udeståendeantal.

# Page 3664586602 - Control 433370900 - Property 1295455071
source: Specifies the value of the Planned Shipment Date field.
da_dk: Specificerer værdien for planlagtafsendelsesdato.

# Page 3664586602 - Control 4130293374 - Property 1295455071
source: Specifies the value of the Order Priority field.
da_dk: Specificerer værdien for ordreprioritet.

# Page 3664586602 - Control 641667003 - Property 1295455071
source: Specifies the value of the Qty. Shipped Not Invoiced field.
da_dk: Specificerer værdien for antal sendt, u/faktureret.

# Page 3664586602 - Control 2704404533 - Property 1295455071
source: Specifies the value of the Quantity field.
da_dk: Specificerer værdien af antal.

# Page 3664586602 - Control 553464652 - Property 1295455071
source: Specifies the value of the Salesperson Code field.
da_dk: Specificerer feltet sælgerkode.

# Page 3664586602 - Control 3113649957 - Property 1295455071
source: Specifies the value of the Sell-To Customer Name field.
da_dk: Specificerer værdien for sælg-til kundenavn.

# Page 3664586602 - Control 862556821 - Property 1295455071
source: Specifies the value of the Sell-To Customer No. field.
da_dk: Specificerer værdien for sælg-til kundenummer.

# Page 3664586602 - Control 4177523189 - Property 1295455071
source: Specifies the value of the Ship-To Name field.
da_dk: Specificerer værdien for send-til navn.

# Page 3664586602 - Control 3701472611 - Property 1295455071
source: Specifies the value of the Tariff No. field.
da_dk: Specificerer værdien for varekode.

# Page 3664586602 - Control 1878130204 - Property 1295455071
source: Specifies the value of the Type field.
da_dk: Specificerer værdien for feltet Type.

# Page 3664586602 - Control 2937233469 - Property 1295455071
source: Specifies the value of the Unit Price field.
da_dk: Specificerer værdien for prisenhed.

# Page 3664586602 - Control 2134598292 - Property 1295455071
source: Specifies the value of the Country Filter field.
da_dk: Specificerer værdien for landefilter.

# Page 3664586602 - Control 2134598292 - Property 2879900210
source: Country Filter
da_dk: Landefilter

# Page 3664586602 - Control 3190677951 - Property 1295455071
source: Specifies the value of the Sell-To Customer Filter field.
da_dk: Specificerer værdien for sælg-til kundefilter.

# Page 3664586602 - Control 3190677951 - Property 2879900210
source: Sell-To Customer Filter
da_dk: Faktureringskundefilter

# Page 3664586602 - Control 1900711196 - Property 1295455071
source: Specifies the value of the Unit of Measure Filter field.
da_dk: Specificerer væriden af filteret for vareenhed.

# Page 3664586602 - Control 1900711196 - Property 2879900210
source: Units Filter
da_dk: Enhedsfilter

# Page 3664586602 - Control 1258926139 - Property 1295455071
source: Toggle Outstanding Quantity filter.
da_dk: Viser udestående antal.

# Page 3664586602 - Control 1258926139 - Property 2879900210
source: Toggle Outstanding Quantity
da_dk: Vis udestående antal

# Page 3664586602 - Control 2276303057 - Property 1295455071
source: Toggle Shipped Not Invoiced Quantity filter.
da_dk: Viser leveret ikke faktureret antal.

# Page 3664586602 - Control 2276303057 - Property 2879900210
source: Toggle Shipped Not Invoiced
da_dk: Vis leveret ikke faktureret antal

# Page 3664586602 - Control 2283383335 - Property 1295455071
source: Specifies the value of the Salesperson Filter field.
da_dk: Specificerer værdien for sælgerfilter.

# Page 3664586602 - Control 2283383335 - Property 2879900210
source: Salesperson Filter
da_dk: Sælgerfilter

# Page 3664586602 - Control 2684478129 - Property 1295455071
source: Toggle show Headlines.
da_dk: Skifter visning af overskrifter.

# Page 3664586602 - Control 2684478129 - Property 2879900210
source: Toggle Headlines
da_dk: Vis overskrifter

# Page 2773240624 - Property 2879900210
source: (DEV)Sales Line Subform
da_dk: (DEV)Salgslinje underformular

# Page 2773240624 - Control 4198939294 - Property 1295455071
source: Specifies the value of the Currency Code field.
da_dk: Specificerer feltet valutakode

# Page 2773240624 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
da_dk: Specificerer værdien for feltet Beskrivelse.

# Page 2773240624 - Control 486908828 - Property 1295455071
source: Specifies the value of the Document No. field.
da_dk: Specificerer feltet dokumentnummer

# Page 2773240624 - Control 1517482198 - Property 1295455071
source: Specifies the value of the External Document No. field.
da_dk: Specificerer værdien for eksterntdokumentnummer.

# Page 2773240624 - Control 814806094 - Property 1295455071
source: Specifies the value of the Item Cross-Reference No. field.
da_dk: Specificerer værdien for varereferencenummer.

# Page 2773240624 - Control 3582421358 - Property 1295455071
source: Specifies the value of the Line Amount field.
da_dk: Specificerer værdien for linjebeløb.

# Page 2773240624 - Control 3320823955 - Property 1295455071
source: Specifies the value of the Line No. field.
da_dk: Specificerer værdien af linjenummerfelt [NAB: SUGGESTION]Specificerer værdien af linjenummerfelt.

# Page 2773240624 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
da_dk: Specificere værdien for Nummer.

# Page 2773240624 - Control 3134116370 - Property 1295455071
source: Specifies the value of the Outstanding Amount field.
da_dk: Specificerer værdien for udeståendebeløb.

# Page 2773240624 - Control 184790795 - Property 1295455071
source: Specifies the value of the Outstanding Quantity field.
da_dk: Specificerer værdien for udeståendeantal.

# Page 2773240624 - Control 433370900 - Property 1295455071
source: Specifies the value of the Planned Shipment Date field.
da_dk: Specificerer værdien for planlagtafsendelsesdato.

# Page 2773240624 - Control 4130293374 - Property 1295455071
source: Specifies the value of the Order Priority field.
da_dk: Specificerer værdien for ordreprioritet.

# Page 2773240624 - Control 641667003 - Property 1295455071
source: Specifies the value of the Qty. Shipped Not Invoiced field.
da_dk: Specificerer værdien for antal sendt, u/faktureret.

# Page 2773240624 - Control 2704404533 - Property 1295455071
source: Specifies the value of the Quantity field.
da_dk: Specificerer værdien af antal.

# Page 2773240624 - Control 553464652 - Property 1295455071
source: Specifies the value of the Salesperson Code field.
da_dk: Specificerer feltet sælgerkode.

# Page 2773240624 - Control 3113649957 - Property 1295455071
source: Specifies the value of the Sell-To Customer Name field.
da_dk: Specificerer værdien for sælg-til kundenavn.

# Page 2773240624 - Control 862556821 - Property 1295455071
source: Specifies the value of the Sell-To Customer No. field.
da_dk: Specificerer værdien for sælg-til kundenummer.

# Page 2773240624 - Control 4177523189 - Property 1295455071
source: Specifies the value of the Ship-To Name field.
da_dk: Specificerer værdien for send-til navn.

# Page 2773240624 - Control 3701472611 - Property 1295455071
source: Specifies the value of the Tariff No. field.
da_dk: Specificerer værdien for varekode.

# Page 2773240624 - Control 1878130204 - Property 1295455071
source: Specifies the value of the Type field.
da_dk: Specificerer værdien for feltet Type.

# Page 2773240624 - Control 2937233469 - Property 1295455071
source: Specifies the value of the Unit Price field.
da_dk: Specificerer værdien for prisenhed.

# Page 2773240624 - Action 360008948 - Property 1295455071
source: Executes the Filterpage action.
da_dk: Afvikler sidefilterhandling.

# Page 2773240624 - Action 360008948 - Property 2879900210
source: Filterpage
da_dk: Filterside

# Page 2773240624 - Action 360008948 - Method 1377591017 - NamedType 2751539953
source: Salesline Filter Page
da_dk: Salgslinje filter side

# Page 2773240624 - View 1856816140 - Property 2879900210
source: Filter on Country
da_dk: Landefilter

# Page 2773240624 - View 1168707266 - Property 2879900210
source: Show Outstanding Quantity
da_dk: Vis udestående antal

# Page 2773240624 - View 3108187119 - Property 2879900210
source: Filter on Salesperson
da_dk: Salgspersonfilter

# Page 2773240624 - View 1412454685 - Property 2879900210
source: Show Shipped Not Invoiced
da_dk: Vis leveret ej faktureret

# Page 2773240624 - View 2527137789 - Property 2879900210
source: Disable Headers
da_dk: Vis overskrifter

# Page 1178208233 - Property 2879900210
source: (DEV)Sales Line
da_dk: (DEV)Salgslinje

# Page 1178208233 - Control 2134598292 - Property 1295455071
source: Specifies the value of the Country Filter field.
da_dk: Specificerer værdien for landefilter.

# Page 1178208233 - Control 2134598292 - Property 2879900210
source: Country Filter
da_dk: Landefilter

# Page 1178208233 - Control 3190677951 - Property 1295455071
source: Specifies the value of the Sell-To Customer Filter field.
da_dk: Specificerer værdien for sælg-til kundefilter.

# Page 1178208233 - Control 3190677951 - Property 2879900210
source: Sell-To Customer Filter
da_dk: Faktureringskundefilter

# Page 1178208233 - Control 1258926139 - Property 1295455071
source: Toggle Outstanding Quantity filter.
da_dk: Viser udestående antal.

# Page 1178208233 - Control 1258926139 - Property 2879900210
source: Toggle Outstanding Quantity
da_dk: Vis udestående antal

# Page 1178208233 - Control 2276303057 - Property 1295455071
source: Toggle Shipped Not Invoiced Quantity filter.
da_dk: Viser leveret ikke faktureret antal.

# Page 1178208233 - Control 2276303057 - Property 2879900210
source: Toggle Shipped Not Invoiced
da_dk: Vis leveret ikke faktureret antal

# Page 1178208233 - Control 2283383335 - Property 1295455071
source: Specifies the value of the Salesperson Filter field.
da_dk: Specificerer værdien for sælgerfilter.

# Page 1178208233 - Control 2283383335 - Property 2879900210
source: Salesperson Filter
da_dk: Sælgerfilter

# Page 1178208233 - Control 2684478129 - Property 1295455071
source: Toggle show Headlines.
da_dk: Skifter visning af overskrifter.

# Page 1178208233 - Control 2684478129 - Property 2879900210
source: Toggle Headlines
da_dk: Vis overskrifter

# Page 558655719 - Property 2879900210
source: SCANPAN Salespricelist
da_dk: [NAB: NOT TRANSLATED]

# Page 558655719 - Property 3863440606
source: Scanpan
da_dk: [NAB: SUGGESTION]Scanpan

# Page 558655719 - Control 1413274774 - Property 2879900210
source: Customer Items
da_dk: [NAB: SUGGESTION]Kundevarenumre

# Page 558655719 - Control 2042794692 - Property 2879900210
source: Customer Item No.
da_dk: [NAB: SUGGESTION]Kunde varenummer

# Page 558655719 - Control 1881986821 - Property 1295455071
source: Shows the selected customer name.
da_dk: [NAB: SUGGESTION]Viser valgte kundenavn.
