Repository: jesperharder/SCANPAN-Internal-CodeBase---BC_TEST
Catalog: translations/SCANPAN CODEBASE Internal Development.*.xlf
Languages: da_dk

# Page 2602918522 - Control 4223858466 - Property 1295455071
source: Specifies the value of the Send Ahead Quantity field.
da_dk: Specificerer værdien for feltet Send-Ahead-Antal.

# Page 2602918522 - Control 3431888246 - Property 1295455071
source: Specifies the value of the Setup Time field.
da_dk: Specificerer værdien for feltet Opstillingstid.

# Page 2602918522 - Control 513339096 - Property 1295455071
source: Specifies the value of the Status field.
da_dk: Specificerer værdien for feltet Status.

# Page 2602918522 - Control 2435880518 - Property 1295455071
source: Specifies the value of the Unit Cost per field.
da_dk: Specificerer værdien for feltet Kostpris per

# Page 2602918522 - Control 3186966258 - Property 1295455071
source: Specifies the value of the Wait Time field.
da_dk: Specificerer værdien for feltet Ventetid.

# Page 4203854704 - Property 2879900210
source: Delete BOM components
da_dk: Slet styklistekomponenter

# Page 4203854704 - Control 3461834954 - Property 1295455071
source: Specifies the description of the item to which the item or production BOM component is assigned.
da_dk: Angiver beskrivelsen af den vare, som varen eller produktionsstyklistekomponenten er tilknyttet.

# Page 4203854704 - Control 883711285 - Property 1295455071
source: Specifies the value of the Entry No. field.
da_dk: Specificere værdien for Løbenummer.

# Page 4203854704 - Control 568743302 - Property 1295455071
source: Specifies the number of the item that the base item or production BOM is assigned to.
da_dk: Angiver nummeret på den vare, som basisvaren eller produktionsstyklisten er tilknyttet.

# Page 4203854704 - Control 2287818464 - Property 1295455071
source: Specifies the value of the Production BOM No. field.
da_dk: Specificerer værdien af feltet Stykliste nummer feltet.

# Page 872734200 - Property 2879900210
source: Production Order Lines
da_dk: Produktionsordrelinjer

# Page 872734200 - Property 3863440606
source: Scanpan, Controlling, Production, Lines
da_dk: Scanpan, Controlling, Produktion, Linjer

# Page 872734200 - Control 2814799924 - Property 1295455071
source: Specifies the bin that the produced item is posted to as output, and from where it can be taken to storage or cross-docked.
da_dk: Angiver den placering, som den producerede vare bogføres til som afgang, og hvorfra den kan lægges på lager eller afsendes direkte.

# Page 872734200 - Control 1189669097 - Property 1295455071
source: Specifies the total cost on the line by multiplying the unit cost by the quantity.
da_dk: Angiver den totale pris på linjen ved at multiplicere kostprisen med antallet.

# Page 872734200 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field on the item card. If you enter a variant code, the variant description is copied to this field instead.
da_dk: Angiver værdien i feltet Beskrivelse på varekortet. Hvis du angiver en variantkode, kopieres variantbeskrivelsen til feltet i stedet for.

# Page 872734200 - Control 47657272 - Property 1295455071
source: Specifies an additional description.
da_dk: Angiver en ekstra beskrivelse.

# Page 872734200 - Control 4085727052 - Property 1295455071
source: Specifies the date when the produced item must be available. The date is copied from the header of the production order.
da_dk: Angiver datoen, hvor den producerede vare skal være tilgængelig. Datoen kopieres fra hovedet på produktionsordren.

# Page 872734200 - Control 458406397 - Property 1295455071
source: Specifies the entry's ending date, which is retrieved from the production order routing.
da_dk: Angiver postens slutdato, som hentes fra produktionsordreruten.

# Page 872734200 - Control 2949551981 - Property 1295455071
source: Specifies the ending date and the ending time, which are combined in a format called "ending date-time".
da_dk: Angiver slutdatoen og -klokkeslættet i et kombineret format, der kaldes Slutdato/tidspunkt.

# Page 872734200 - Control 4160221838 - Property 1295455071
source: Specifies the entry's ending time, which is retrieved from the production order routing.
da_dk: Angiver postens slutklokkeslæt, som hentes fra produktionsordreruten.

# Page 872734200 - Control 1073155259 - Property 1295455071
source: Specifies how much of the quantity on this line has been produced.
da_dk: Angiver, hvor stor en del af antallet på linjen der er produceret.

# Page 872734200 - Control 568743302 - Property 1295455071
source: Specifies the number of the item that is to be produced.
da_dk: Angiver nummeret på den vare, der skal produceres.

# Page 872734200 - Control 2161572060 - Property 1295455071
source: Specifies the location code, if the produced items should be stored in a specific location.
da_dk: Angiver lokationskoden, hvis de producerede varer skal opbevares på en bestemt lokation.

# Page 872734200 - Control 751190652 - Property 1295455071
source: Specifies whether the supply represented by this line is considered by the planning system when calculating action messages.
da_dk: Angiver, om der tages højde for den forsyning, der repræsenteres af linjen i planlægningssystemet, når der beregnes aktionsmeddelelser.

# Page 872734200 - Control 851830778 - Property 1295455071
source: Specifies the number of the related production order.
da_dk: Angiver nummeret på den relaterede produktionsordre.

# Page 872734200 - Control 2287818464 - Property 1295455071
source: Specifies the number of the production BOM that is the basis for creating the Prod. Order Component list for this line.
da_dk: Angiver nummeret på den produktionsstykliste, der er grundlaget for oprettelse af produktionsordrekomponentlisten for denne linje.

# Page 872734200 - Control 686139680 - Property 1295455071
source: Specifies the version code of the production BOM.
da_dk: Angiver versionskoden for produktionsstyklisten.

# Page 872734200 - Control 2704404533 - Property 1295455071
source: Specifies the quantity to be produced if you manually fill in this line.
da_dk: Angiver det antal, der skal produceres, hvis du udfylder linjen manuelt.

# Page 872734200 - Control 2367056265 - Property 1295455071
source: Specifies the difference between the finished and planned quantities, or zero if the finished quantity is greater than the remaining quantity.
da_dk: Angiver forskellen mellem det færdige og det planlagte antal, eller angiver 0, hvis det færdige antal overstiger restantallet.

# Page 872734200 - Control 2562415929 - Property 1295455071
source: Specifies how many units of this item have been reserved.
da_dk: Angiver, hvor mange enheder af varen, der er blevet reserveret.

# Page 872734200 - Control 3123169861 - Property 1295455071
source: Specifies the number of the routing used as the basis for creating the production order routing for this line.
da_dk: Angiver nummeret på den rute, der bruges som grundlag for oprettelse af produktionsordreruten for linjen.

# Page 872734200 - Control 1849704333 - Property 1295455071
source: Specifies the version number of the routing.
da_dk: Angiver versionsnummeret på ruten.

# Page 872734200 - Control 3512234762 - Property 1295455071
source: Specifies the percentage of the item that you expect to be scrapped in the production process.
da_dk: Angiver den procentdel af varen, du forventer går til spilde i produktionsprocessen.

# Page 872734200 - Control 1577567912 - Property 1295455071
source: Specifies the code for Shortcut Dimension 1, which is one of two global dimension codes that you set up in the General Ledger Setup window.
da_dk: Angiver koden for Genvejsdimension 1, der er en af de to globale dimensionskoder, du konfigurerer i vinduet Opsætning af Finans.

# Page 872734200 - Control 1003760969 - Property 1295455071
source: Specifies the code for Shortcut Dimension 2, which is one of two global dimension codes that you set up in the General Ledger Setup window.
da_dk: Angiver koden for Genvejsdimension 2, der er en af de to globale dimensionskoder, du konfigurerer i vinduet Opsætning af Finans.

# Page 872734200 - Control 460889064 - Property 1295455071
source: Specifies the entry's starting date, which is retrieved from the production order routing.
da_dk: Angiver postens startdato, som hentes fra produktionsordreruten.

# Page 872734200 - Control 2108151760 - Property 1295455071
source: Specifies the starting date and the starting time, which are combined in a format called "starting date-time".
da_dk: Angiver startdatoen og -klokkeslættet i et kombineret format, der kaldes Startdato/tidspunkt.

# Page 872734200 - Control 980877959 - Property 1295455071
source: Specifies the entry's starting time, which is retrieved from the production order routing.
da_dk: Angiver postens startklokkeslæt, som hentes fra produktionsordreruten.

# Page 872734200 - Control 513339096 - Property 1295455071
source: Specifies a value that is copied from the corresponding field on the production order header.
da_dk: Angiver en værdi, der kopieres fra det tilsvarende felt på produktionsordrehovedet.

# Page 872734200 - Control 381961415 - Property 1295455071
source: Specifies the cost of one unit of the item or resource on the line.
da_dk: Angiver omkostningen, på én enhed af varen eller ressourcen på linjen.

# Page 872734200 - Control 2385270358 - Property 1295455071
source: Specifies how each unit of the item or resource is measured, such as in pieces or hours. By default, the value in the Base Unit of Measure field on the item or resource card is inserted.
da_dk: Angiver, hvordan hver enhed af varen eller ressourcen måles, f.eks. i enheder eller timer. Som standard indsættes værdien i feltet Basisenhed på kortet vare eller ressource.

# Page 872734200 - Control 3450651614 - Property 1295455071
source: Specifies the variant of the item on the line.
da_dk: Angiver varianten af varen på linjen.

# Page 1022637636 - Property 2879900210
source: Production Controlling Lines
da_dk: Produktionslinjer Controlling

# Page 1022637636 - Method 250578225 - NamedType 1327832897
source: Firmed Production Order Lines #1
da_dk: Fastlagte produktionsordrelinjer #1

# Page 1022637636 - Method 250578225 - NamedType 1196336482
source: Released Production Order Lines #1
da_dk: Frigivne produktionsordrelinjer #1

# Page 1022637636 - Method 250578225 - NamedType 1753513791
source: Count
da_dk: Antal

# Page 1022637636 - Method 250578225 - NamedType 3779895200
source: Processed
da_dk: Behandlet

# Page 1022637636 - Method 2978325657 - NamedType 1327832897
source: Transfer Order Lines #1
da_dk: Overflytningsordrelinjer #1

# Page 1022637636 - Method 2978325657 - NamedType 1753513791
source: Count
da_dk: Antal

# Page 1022637636 - Method 2978325657 - NamedType 3779895200
source: Processed
da_dk: Behandlet

# Page 1022637636 - Control 3312060936 - Property 1295455071
source: Specifies the value of the ABCD Category field.
da_dk: Specificerer værdien af ABCD kategori.

# Page 1022637636 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
da_dk: Specificerer værdien for feltet Beskrivelse.

# Page 1022637636 - Control 486908828 - Property 1295455071
source: Specifies the value of the Document No. field.
da_dk: Specificerer feltet dokumentnummer

# Page 1022637636 - Control 4085727052 - Property 1295455071
source: Specifies the value of the Due Date field.
da_dk: Specificerer værdien for forfaldsdato.

# Page 1022637636 - Control 458406397 - Property 1295455071
source: Specifies the value of the Ending Date field.
da_dk: Specificerer værdien for slutdato.

# Page 1022637636 - Control 3507129788 - Property 1295455071
source: Specifies the value of the Finished Quantity Production Units field.
da_dk: Specificerer værdien for færdigantal produktionsenheder.

# Page 1022637636 - Control 1073155259 - Property 1295455071
source: Specifies the value of the Finished Quantity field.
da_dk: Specificerer værdien for færdigantal.

# Page 1022637636 - Control 2139693550 - Property 1295455071
source: Specifies the value of the Gen. Prod. Posting Group field.
da_dk: Specificerer værdien for produktbogføringsgruppe.

# Page 1022637636 - Control 3320823955 - Property 1295455071
source: Shows Line numbber.
da_dk: Viser linjenummer.

# Page 1022637636 - Control 3965678037 - Property 1295455071
source: Specifies the value of the Material field.
da_dk: Specificerer værdien for materiale.

# Page 1022637636 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
da_dk: Specificere værdien for Nummer.

# Page 1022637636 - Control 1340654506 - Property 1295455071
source: Specifies the value of the Order Type field.
da_dk: Specificerer værdien for ordretype.

# Page 1022637636 - Control 424543444 - Property 1295455071
source: Specifies the value of the Product Line Code field.
da_dk: Specificerer væriden af produktlinje.

# Page 1022637636 - Control 2704404533 - Property 1295455071
source: Specifies the value of the Quantity field.
da_dk: Specificerer værdien af antal.

# Page 1022637636 - Control 1554653063 - Property 1295455071
source: Specifies the value of the Quantity Production Units field.
da_dk: Specificerer værdien for antal produktionsenheder.

# Page 1022637636 - Control 4256988042 - Property 1295455071
source: Specifies the value of the Remaining Quantity Production Units field.
da_dk: Specificerer værdien for udeståendeantal produktionsenheder.

# Page 1022637636 - Control 2367056265 - Property 1295455071
source: Specifies the value of the Remaining Quantity field.
da_dk: Specificerer værdien af ordrerestantal.

# Page 1022637636 - Control 3898068891 - Property 1295455071
source: Specifies the value of the Route Type field.
da_dk: Specificerer værdien for routetype.

# Page 1022637636 - Control 460889064 - Property 1295455071
source: Specifies the value of the Starting Date field.
da_dk: Specificerer værdien for startdato.

# Page 1022637636 - Control 2995595805 - Property 1295455071
source: Specifies the value of the YearWeek field.
da_dk: Specificerer værdien for ÅrUge.

# Page 1022637636 - Control 2334620221 - Property 2879900210
source: Settings
da_dk: Indstillinger

# Page 1022637636 - Control 1740790315 - Property 1295455071
source: Adjust the days for waringin in Ending Date.
da_dk: Juster antal dage til slutdatoadvarsel.

# Page 1022637636 - Control 1740790315 - Property 2879900210
source: Dateformula Ending Date
da_dk: Juster dage til slutdatoadvarsel

# Page 1022637636 - Control 1319345624 - Property 1295455071
source: Toggles calculation of Firmed Production Order Lines.
da_dk: Inkluderer beregning af fastlagt produktionsordrelinjer.

# Page 1022637636 - Control 1319345624 - Property 2879900210
source: Show Firm Production Lines
da_dk: Vis fastlagte produktionsordrelinjer

# Page 1022637636 - Control 2229585643 - Property 1295455071
source: Toggles calculation of Released Production Order Lines.
da_dk: Inkluderer beregning af frigivne produktionsordrelinjer.

# Page 1022637636 - Control 2229585643 - Property 2879900210
source: Show Released Production Lines
da_dk: Vis frigivne produktionsordrelinjer

# Page 1022637636 - Control 128538119 - Property 1295455071
source: Toggles calculation of Transfer Lines.
da_dk: Inkluderer beregrning af overflytningsordrelinjer.

# Page 1022637636 - Control 128538119 - Property 2879900210
source: Show Transfer Lines
da_dk: Vis Overflytningsordrelinjer

# Page 1022637636 - Action 2167861933 - Property 1295455071
source: Removes all data from this table.
da_dk: Fjerner alle data fra denne tabel.

# Page 1022637636 - Action 2167861933 - Property 2879900210
source: Empty Table
da_dk: Tøm tabel

# Page 1022637636 - Action 3537485 - Property 1295455071
source: Get transfer and production lines.
da_dk: Henter overflytningslinjer og produktionslinjer.

# Page 1022637636 - Action 3537485 - Property 2879900210
source: Fetch Lines
da_dk: Hent linjer

# Page 1545308843 - Property 2879900210
source: SCANPANPurchLines
da_dk: Købslinjer

# Page 1545308843 - Control 3230600482 - Property 1295455071
source: Specifies the Buy-from Vendor Name.
da_dk: Specificerer Køb-fra leverandørnavn.

# Page 1545308843 - Control 3792369418 - Property 1295455071
source: Specifies the Buy-from Vendor No.
da_dk: Specificerer Køb-fra leverandørnummer.

# Page 1545308843 - Control 3461834954 - Property 1295455071
source: Specifies a description of the blanket purchase order.
da_dk: Angiver en beskrivelse af rammekøbsordren.

# Page 1545308843 - Control 486908828 - Property 1295455071
source: Specifies the document number.
da_dk: Angiver bilagsnummeret.

# Page 1545308843 - Control 4200184881 - Property 1295455071
source: Specifies the number of the involved entry or record, according to the specified number series.
da_dk: Angiver nummeret på den tilknyttede post eller record i overensstemmelse med den angivne nummerserie.

# Page 1545308843 - Control 2632124822 - Property 1295455071
source: Specifies the Order Date.
da_dk: Specificerer ordredato.

# Page 1545308843 - Control 1623058472 - Property 1295455071
source: Specifies Planned Receipt Date.
da_dk: Specificerer planlagt modtagelsesdato

# Page 1545308843 - Control 429198581 - Property 1295455071
source: Specifies Promiced Receipt Date.
da_dk: Specificerer bekræftet modtagelsesdato

# Page 1545308843 - Control 2995013107 - Property 1295455071
source: Specifies the quantity of the received item that has been posted as received but that has not yet been posted as invoiced.
da_dk: Angiver antallet af den modtagne vare, der er bogført som modtaget, men som endnu ikke er bogført som faktureret.

# Page 1545308843 - Control 714568894 - Property 1295455071
source: Specifies the quantity of items that remains to be received.
da_dk: Angiver det antal varer, der endnu ikke er modtaget.

# Page 1545308843 - Control 2704404533 - Property 1295455071
source: Specifies the quantity of the purchase order line.
da_dk: Angiver antallet for købsordrelinjen.

# Page 1545308843 - Control 61616130 - Property 1295455071
source: Specifies how many units of the item on the line have been posted as invoiced.
da_dk: Angiver, hvor mange enheder af den pågældende vare der allerede er blevet bogført som faktureret.

# Page 1545308843 - Control 3122616504 - Property 1295455071
source: Specifies how many units of the item on the line have been posted as received.
da_dk: Angiver, hvor mange enheder af den pågældende vare der allerede er blevet bogført som modtaget.

# Page 1545308843 - Control 1878130204 - Property 1295455071
source: Specifies the line type.
da_dk: Angiver linjetypen.

# Page 1545308843 - Action 957294809 - Property 1295455071
source: Toggle Received Not Invoiced.
da_dk: Skift mellem modtaget ikke faktureret.

# Page 1545308843 - Action 957294809 - Property 2879900210
source: Received Not Invoiced
da_dk: Skift visning Modtaget ikke faktureret

# Page 3701233199 - Property 2879900210
source: Sales Commission (Items)
da_dk: Salgsprovision (varer)

# Page 3701233199 - Property 3863440606
source: Scanpan, Salesperson
da_dk: Scanpan, Sælger

# Page 3701233199 - Method 716454850 - NamedType 1196336482
source: Sales Commision
da_dk: Sælgerprovision

# Page 3701233199 - Control 636392376 - Property 1295455071
source: Specifies the value of the Amount field.
da_dk: Specificerer feltet beløb

# Page 3701233199 - Control 3104431987 - Property 1295455071
source: Specifies the value of the Amount(RV) field.
da_dk: Specifificerer feltet beløb(RV)

# Page 3701233199 - Control 3431240173 - Property 1295455071
source: Specifies the value of the Campaign Code field.
da_dk: Specificerer feltet kampagnekode

# Page 3701233199 - Control 1482636771 - Property 1295455071
source: Specifies the value of the Campaign Name field.
da_dk: Specificerer feltet kampagnenavn

# Page 3701233199 - Control 4082300179 - Property 1295455071
source: Specifies the value of the Commission Amount field.
da_dk: Specificerer feltet provisionsbeløb

# Page 3701233199 - Control 1845197224 - Property 1295455071
source: Specifies the value of the Commission Amount(RV) field.
da_dk: Specificerer feltet provisionsbeløb(RV)

# Page 3701233199 - Control 4198939294 - Property 1295455071
source: Specifies the value of the Currency Code field.
da_dk: Specificerer feltet valutakode

# Page 3701233199 - Control 2324056710 - Property 1295455071
source: Specifies the value of the Currency Factor field.
da_dk: Specificerer feltet valutafaktor

# Page 3701233199 - Control 1171137197 - Property 1295455071
source: Specifies the value of the Customer Name field.
da_dk: Specificerer feltet kundenavn

# Page 3701233199 - Control 4190130733 - Property 1295455071
source: Specifies the value of the Customer No. field.
da_dk: Specificerer feltet kundenummer

# Page 3701233199 - Control 486908828 - Property 1295455071
source: Specifies the value of the Document No. field.
da_dk: Specificerer feltet dokumentnummer

# Page 3701233199 - Control 2363328873 - Property 1295455071
source: Specifies the value of the Document Type field.
da_dk: Specificere værdien for Dokumenttype.

# Page 3701233199 - Control 458406397 - Property 1295455071
source: Specifies the value of the Campaign Ending Date field.
da_dk: Specificerer feltet Kampagne slutdato

# Page 3701233199 - Control 68424860 - Property 1295455071
source: Specifies the value of the Item Description field.
da_dk: Specificerer værdien af varebeskrivelse.

# Page 3701233199 - Control 568743302 - Property 1295455071
source: Specifies the value of the Item No. field.
da_dk: Specificerer væriden af varenummer.

# Page 3701233199 - Control 3320823955 - Property 1295455071
source: Specifies the value of the Line No. field.
da_dk: Specificerer værdien af linjenummerfelt [NAB: SUGGESTION]Specificerer værdien af linjenummerfelt.

# Page 3701233199 - Control 3710982960 - Property 1295455071
source: Specifies the value of the Posting Date field.
da_dk: Specificerer feltet bogføringsdato

# Page 3701233199 - Control 2704404533 - Property 1295455071
source: Specifies the value of the Quantity field.
da_dk: Specificerer værdien af antal.

# Page 3701233199 - Control 553464652 - Property 1295455071
source: Specifies the value of the Salesperson Code field.
da_dk: Specificerer feltet sælgerkode.

# Page 3701233199 - Control 4173172047 - Property 1295455071
source: Specifies the value of the Salespersion Commission % field.
da_dk: Specificerer feltet sælgerprovisionspct.

# Page 3701233199 - Control 940688118 - Property 1295455071
source: Specifies the value of the Salesperson Name field.
da_dk: Specificerer feltet sælgernavn.

# Page 3701233199 - Control 460889064 - Property 1295455071
source: Specifies the value of the Campaign Starting Date field.
da_dk: Specificerer feltet kampagne startdato.

# Page 3701233199 - Control 588318770 - Property 1295455071
source: Specifies the value of the TotalAmount field.
da_dk: Specificerer værdien for totalbeløb.

# Page 3701233199 - Control 588318770 - Property 2879900210
source: Total Amount
da_dk: Totalbeløb [NAB: SUGGESTION]Total andel i beløb [NAB: SUGGESTION]Totale beløb

# Page 3701233199 - Control 158685238 - Property 1295455071
source: Specifies the value of the TotalAmountRV field.
da_dk: Specificerer værdien for totalbeløb RV.

# Page 3701233199 - Control 158685238 - Property 2879900210
source: Total Amount RV
da_dk: Totalbeløb RV

# Page 3701233199 - Control 4116128705 - Property 1295455071
source: Specifies the value of the TotalCommission field.
da_dk: Specificerer værdien for totalkommission.

# Page 3701233199 - Control 4116128705 - Property 2879900210
source: Total Commission
da_dk: Total kommission.

# Page 3701233199 - Control 3721371317 - Property 1295455071
source: Specifies the value of the TotalCommissionRV field.
da_dk: Specificerer værdien for totalkommision.
