Repository: jesperharder/SCANPAN-Internal-CodeBase---BC_TEST
Catalog: translations/SCANPAN CODEBASE Internal Development.*.xlf
Languages: da_dk

# Page 558655719 - Control 1881986821 - Property 2879900210
source: Customer Name
da_dk: [NAB: SUGGESTION]Debitornavn

# Page 558655719 - Control 3689535207 - Property 1295455071
source: If selected, show Customer Item number.
da_dk: [NAB: SUGGESTION]Hvis valgt, viser kundevarenummer.

# Page 558655719 - Control 3689535207 - Property 2879900210
source: Customer
da_dk: [NAB: SUGGESTION]Kunde

# Page 558655719 - Control 2445482498 - Property 2879900210
source: General
da_dk: [NAB: SUGGESTION]Generelt

# Page 558655719 - Control 548547976 - Property 2879900210
source: Pricelists
da_dk: [NAB: SUGGESTION]Prislister.

# Page 558655719 - Control 3344066330 - Property 1295455071
source: Selects the Customer Price Group for the Salesprice List
da_dk: [NAB: SUGGESTION]Vælger kunderprisgruppe til salgsprislisten.

# Page 558655719 - Control 3344066330 - Property 2879900210
source: Customer Price Group
da_dk: [NAB: SUGGESTION]Debitorprisgruppe

# Page 558655719 - Control 4122457677 - Property 1295455071
source: Shows Items in sortiment.
da_dk: [NAB: SUGGESTION]Viser varer 'I Sortiment'.

# Page 558655719 - Control 4122457677 - Property 2879900210
source: Show Items In Sortiment
da_dk: [NAB: SUGGESTION]Viser varer 'I Sortiment'.

# Page 558655719 - Control 2942800941 - Property 1295455071
source: Selcect the translated Item language.
da_dk: [NAB: SUGGESTION]Vælger sprog til varetekster.

# Page 558655719 - Control 2942800941 - Property 2879900210
source: Item translation
da_dk: [NAB: SUGGESTION]Vareoversættelse

# Page 558655719 - Control 1186244593 - Property 2879900210
source: Filters
da_dk: [NAB: SUGGESTION]Filtre

# Page 558655719 - Control 18806974 - Property 1295455071
source: Sets filter on Gen. Product Posting Group.
da_dk: [NAB: SUGGESTION]Sætte filter på Gen.Prod.bogføringsgruppe.

# Page 558655719 - Control 18806974 - Property 2879900210
source: Gen. Product Posting Group
da_dk: [NAB: SUGGESTION]Produktbogføringsgruppe

# Page 558655719 - Control 2872493332 - Property 1295455071
source: Sets filter on Item Category Code
da_dk: [NAB: SUGGESTION]Sætter filter på varekategorikode.

# Page 558655719 - Control 2872493332 - Property 2879900210
source: Item Category Code
da_dk: [NAB: SUGGESTION]Varekategorikode

# Page 558655719 - Control 3355480543 - Property 1295455071
source: Sets filter on Item Product Categories
da_dk: [NAB: SUGGESTION]Sætter filter på produktkategorier.

# Page 558655719 - Control 3355480543 - Property 2879900210
source: Item Product Categories
da_dk: [NAB: SUGGESTION]Vareattributter.

# Page 558655719 - Control 1900711196 - Property 1295455071
source: Specifies the value of the Unit of Measure Filter field.
da_dk: [NAB: SUGGESTION]Specificerer væriden af filteret for vareenhed.

# Page 558655719 - Control 1900711196 - Property 2879900210
source: Units Filter
da_dk: [NAB: SUGGESTION]Enhedsfilter

# Page 558655719 - Control 903104558 - Property 2879900210
source: Pricelist Lines
da_dk: [NAB: SUGGESTION]Prislistelinjer

# Page 558655719 - Action 1478965792 - Property 1295455071
source: Refreshes the pricelist lines.
da_dk: [NAB: SUGGESTION]Opfrisker prislistelinjer.

# Page 558655719 - Action 1478965792 - Property 2879900210
source: Update Lines
da_dk: [NAB: NOT TRANSLATED]

# Page 2351564374 - Property 2879900210
source: Salesprice Line SubPage
da_dk: [NAB: SUGGESTION]Salgsprislinjer

# Page 2351564374 - Property 3863440606
source: Scanpan
da_dk: [NAB: SUGGESTION]Scanpan

# Page 2351564374 - Method 1855092335 - NamedType 1327832897
source: Working precentage #1
da_dk: [NAB: SUGGESTION]Procent gennemført #1

# Page 2351564374 - Control 1463403328 - Property 1295455071
source: Specifies the Barcode.
da_dk: [NAB: SUGGESTION]Angiver stregkode.

# Page 2351564374 - Control 3450352615 - Property 1295455071
source: Specifies the Colli Quantity.
da_dk: [NAB: SUGGESTION]Angiver kolliantal.

# Page 2351564374 - Control 3460040244 - Property 1295455071
source: Specifies the Colli Code.
da_dk: [NAB: SUGGESTION]Angiver kollikode.

# Page 2351564374 - Control 2042794692 - Property 1295455071
source: Specifies the Customer ItemNo.
da_dk: [NAB: SUGGESTION]Angiver kundevarenummer.

# Page 2351564374 - Control 3344066330 - Property 1295455071
source: Specifies the Customer Pricegroup.
da_dk: [NAB: SUGGESTION]Angiver kundeprisgruppe.

# Page 2351564374 - Control 3461834954 - Property 1295455071
source: Specifies the Item Description.
da_dk: [NAB: SUGGESTION]Angiver varebeskrivelse.

# Page 2351564374 - Control 18806974 - Property 1295455071
source: Specifies the Gen. Prod. Posting group.
da_dk: [NAB: SUGGESTION]Angiver gen.prod.bogføringsgruppe.

# Page 2351564374 - Control 553355193 - Property 1295455071
source: Specifies the Gross Price.
da_dk: [NAB: SUGGESTION]Angiver bruttopris.

# Page 2351564374 - Control 874341592 - Property 1295455071
source: Specifies the Gross Weight from the Unit of Measure.
da_dk: [NAB: SUGGESTION]Angiver bruttovægt fra vareenheder.

# Page 2351564374 - Control 332802016 - Property 1295455071
source: Specifies the Item number of the product that the price applies to.
da_dk: [NAB: SUGGESTION]Angiver varenummer.

# Page 2351564374 - Control 3355480543 - Property 1295455071
source: Specifies the Item Product Line Code.
da_dk: [NAB: SUGGESTION]Angiver vareproduktlinjekode.

# Page 2351564374 - Control 929524674 - Property 1295455071
source: Specifies the value of the Item Unit Code field.
da_dk: [NAB: SUGGESTION]Specificerer værdien af vareenhedskoden.

# Page 2351564374 - Control 2394493148 - Property 1295455071
source: Specifies the value of the ItemUnitQuantity field.
da_dk: [NAB: SUGGESTION]Specificerer væriden af antal pr. vareenhed.

# Page 2351564374 - Control 1859002777 - Property 1295455071
source: Specifies the Item Translation Code.
da_dk: [NAB: SUGGESTION]Angiver varesprogkode.

# Page 2351564374 - Control 1165969121 - Property 1295455071
source: Specifies the linenumbers in the list.
da_dk: [NAB: SUGGESTION]Angiver linjenummer i listen.

# Page 2351564374 - Control 1723857406 - Property 1295455071
source: Specifies the Net Price.
da_dk: [NAB: SUGGESTION]Angiver nettopris.

# Page 2351564374 - Control 1404190038 - Property 1295455071
source: Specifies the Pricelist Code.
da_dk: [NAB: SUGGESTION]Angiver prislistekode.

# Page 2351564374 - Action 438909893 - Property 2879900210
source: Page
da_dk: [NAB: SUGGESTION]Side

# Page 516642905 - Property 2879900210
source: Scanpan API Setup
da_dk: Scanpan API Opsætning

# Page 516642905 - Control 1165969121 - Property 1295455071
source: Specifies the value of the Line No. field.
da_dk: Specificerer værdien af linjenummerfelt [NAB: SUGGESTION]Specificerer værdien af linjenummerfelt.

# Page 516642905 - Control 2575460289 - Property 1295455071
source: Specifies the value of the Password field.
da_dk: Angiver kodeord.

# Page 516642905 - Control 4184392216 - Property 1295455071
source: Specifies the value of the Profile Name field.
da_dk: Profilnavn på API tjenesten.

# Page 516642905 - Control 1093055731 - Property 1295455071
source: Specifies the value of the Request Type field.
da_dk: Forespørgselstypen vælges her.

# Page 516642905 - Control 1867028472 - Property 1295455071
source: Specifies the value of the Subscription key field.
da_dk: Abbonnementsnøglen angives i dette felt.

# Page 516642905 - Control 3003898253 - Property 1295455071
source: Specifies the value of the URL field.
da_dk: Her skrives den URL, tjenesten skal benytte

# Page 516642905 - Control 129688762 - Property 1295455071
source: Specifies the value of the User Name field.
da_dk: Angiver brugernavn.

# Page 1124071565 - Property 2879900210
source: Scanpan CardPart
da_dk: Scanpan Fliser

# Page 1124071565 - Property 3863440606
source: Scanpan Pagepart
da_dk: Scanpan Fliser

# Page 1124071565 - NamedType 840306261
source: Please change company first.
da_dk: Du skal skifte regnskab først.

# Page 1124071565 - Control 4202821673 - Property 1295455071
source: Shows the number of Danish Purchase Buffer documents, not processed.
da_dk: Viser antal dokumenter i Purchase Buffer, der ikke er behandlet i regnskabet.

# Page 1124071565 - Control 3109082931 - Property 1295455071
source: Shows the number of Norwegian Purchase Buffer documents, not processed.
da_dk: Viser antal dokumenter i Purchase Buffer, der ikke er behandlet i regnskabet.

# Page 1124071565 - Control 1378196488 - Property 1295455071
source: Shows the number of Danish Sales Buffer documents, not processed.
da_dk: Viser antal dokumenter i Sales Buffer, der ikker er behandlet i regnskabet.

# Page 1124071565 - Control 3232145206 - Property 1295455071
source: Shows the number of Norwegian Sales Buffer documents, not processed.
da_dk: Viser antal dokumenter i Sales Buffer, der ikker er behandlet i regnskabet.

# Page 1124071565 - Control 3133453210 - Property 2879900210
source: Job Queue
da_dk: Opgavekøposter

# Page 1124071565 - Control 1600581491 - Property 1295455071
source: Shows the number of failed jobs in JobQueue.
da_dk: Viser antal fejlede jobs i Opgavekøposter.

# Page 1124071565 - Control 1600581491 - Property 2879900210
source: Failed JobQueue DK
da_dk: Fejlede Opgavekøposter DK

# Page 1124071565 - Control 1467822422 - Property 1295455071
source: Shows the number of failed jobs in JobQueue.
da_dk: Viser antal fejlede jobs i Opgavekøposter.

# Page 1124071565 - Control 1467822422 - Property 2879900210
source: Failed JobQueue Master
da_dk: Fejlede Opgavekøposter MASTER

# Page 1124071565 - Control 2694320233 - Property 1295455071
source: Shows the number of failed jobs in JobQueue.
da_dk: Viser antal fejlede jobs i Opgavekøposter.

# Page 1124071565 - Control 2694320233 - Property 2879900210
source: Failed JobQueue NO
da_dk: Fejlede Opgavekøposter NO

# Page 1124071565 - Control 104783416 - Property 1295455071
source: Displays the number of pending sync. entries.
da_dk: Viser afventende syncroniseringsposter.

# Page 1124071565 - Control 104783416 - Property 2879900210
source: Sync. entries
da_dk: Sync.poster

# Page 1554997075 - Property 2879900210
source: Search and Replace
da_dk: Søg og Erstat

# Page 1554997075 - Property 3863440606
source: SCANPAN
da_dk: SCANPAN [NAB: SUGGESTION] SCANPAN

# Page 1554997075 - Control 3070320983 - Property 1295455071
source: Displays the Fild Name from selected Field Number.
da_dk: Viser feltnavnet fra valgte felt.

# Page 1554997075 - Control 3531868071 - Property 1295455071
source: Type the Field Number.
da_dk: Skriv feltnummer

# Page 1554997075 - Control 3808951907 - Property 1295455071
source: Displays the Table Name from selected Table Number.
da_dk: Vise tabelnavnet fra valgte tabelnummer.

# Page 1554997075 - Control 3017471043 - Property 1295455071
source: Type the Table Number here.
da_dk: Skriv tablenummer her

# Page 2074181243 - Property 2879900210
source: Shipping Agent Distribution
da_dk: Speditøragent distribution

# Page 2074181243 - Property 3863440606
source: Scanpan, Shipping, Distribution, PostCode
da_dk: Scanpan, Logistik, Distribution, Postkode

# Page 2074181243 - Control 3004954119 - Property 1295455071
source: Specifies the unique code for the distribution entry.
da_dk: Angiver den unikke kode for distributionsposten.

# Page 2074181243 - Control 2542713143 - Property 1295455071
source: Specifies the country code related to this distribution entry.
da_dk: Angiver landekoden, der er knyttet til denne distributionspost.

# Page 2074181243 - Control 3461834954 - Property 1295455071
source: Specifies the description of the distribution entry.
da_dk: Angiver beskrivelsen af distributionsposten.

# Page 2074181243 - Control 3801949817 - Property 1295455071
source: Specifies the Range associated with this entry.
da_dk: Angiver intervallet, der er knyttet til denne post.

# Page 2074181243 - Control 4045368290 - Property 1295455071
source: Specifies the code of the shipping agent.
da_dk: Angiver koden for speditøren.

# Page 2074181243 - Action 1083997700 - Property 1295455071
source: Creates a new distribution entry for the shipping agent.
da_dk: Opretter en ny distributionspost for speditøren.

# Page 2074181243 - Action 1083997700 - Property 2879900210
source: New Distribution Entry
da_dk: Ny distributionspost

# Page 1928153799 - Property 2879900210
source: Testpage
da_dk: Testside

# Page 729393755 - Property 2879900210
source: WebServices Sales Orderform Customers
da_dk: Webtjeneste Salgsordreformular Kunder

# Page 729393755 - Control 284764054 - Property 1295455071
source: Specifies the country/region of the address.
da_dk: Angiver adressens Land/Område.

# Page 729393755 - Control 2961552353 - Property 1295455071
source: Specifies the Customer Name
da_dk: Specificerer kundenavn.

# Page 729393755 - Control 4200184881 - Property 1295455071
source: Specifies the Customer No.
da_dk: Specificerer kundenummer.

# Page 729393755 - Control 200650072 - Property 1295455071
source: Specifies the value of the Alternative Customer No. field.
da_dk: Specificerer værdien af feltet Alternativt kundenummer.

# Page 729393755 - Control 553464652 - Property 1295455071
source: Specifies a code for the salesperson who normally handles this customer's account.
da_dk: Angiver en kode for den sælger, der normalt håndterer denne debitorkonto.

# Page 2539246709 - Property 2879900210
source: WebServices Sales Orderform Items
da_dk: Webtjeneste Salgsordreformular Varer

# Page 2539246709 - Control 1634501393 - Property 1295455071
source: Specifies the number of the product that the price applies to.
da_dk: Angiver nummeret på det produkt, som prisen gælder for.

# Page 2539246709 - Control 4198939294 - Property 1295455071
source: Specifies the currency code of the price.
da_dk: Angiver valutakoden for prisen.

# Page 2539246709 - Control 2929385879 - Property 1295455071
source: Specifies the value of the DescriptionBEL field.
da_dk: Specificerer værdien for beskrivelse BEL.

# Page 2539246709 - Control 2929385879 - Property 2879900210
source: DescriptionBEL
da_dk: BeskrivelseBEL

# Page 2539246709 - Control 179014615 - Property 1295455071
source: Specifies the value of the DescriptionDAN field.
da_dk: Specificerer værdien for beskrivelse DAN.

# Page 2539246709 - Control 179014615 - Property 2879900210
source: DescriptionDAN
da_dk: BeskrivelseDAN

# Page 2539246709 - Control 3709308094 - Property 1295455071
source: Specifies the value of the DescriptionDEU field.
da_dk: Specificerer værdien for beskrivelse DEU.

# Page 2539246709 - Control 3709308094 - Property 2879900210
source: DescriptionDEU
da_dk: BeskrivelseDEU

# Page 2539246709 - Control 234236076 - Property 1295455071
source: Specifies the value of the DescriptionENU field.
da_dk: Specificerer værdien for beskrivelse ENU.

# Page 2539246709 - Control 234236076 - Property 2879900210
source: DescriptionENU
da_dk: BeskrivelseENU

# Page 2539246709 - Control 2006544461 - Property 1295455071
source: Specifies the value of the DescriptionFRA field.
da_dk: Specificerer værdien for beskrivelse FRA.

# Page 2539246709 - Control 2006544461 - Property 2879900210
source: DescriptionFRA
da_dk: BeskrivelseFRA

# Page 2539246709 - Control 2682120757 - Property 1295455071
source: Specifies the value of the Description field.
da_dk: Specificerer værdien for feltet Beskrivelse.

# Page 2539246709 - Control 2682120757 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Page 2539246709 - Control 178999220 - Property 1295455071
source: Specifies the value of the DescriptionNLD field.
da_dk: Specificerer værdien for beskrivelse NLD.

# Page 2539246709 - Control 178999220 - Property 2879900210
source: DescriptionNLD
da_dk: BeskrivelseNLD

# Page 2539246709 - Control 379652543 - Property 1295455071
source: Specifies the value of the DescriptionBEL field.
da_dk: Specificerer værdien for beskrivelse BEL..

# Page 2539246709 - Control 379652543 - Property 2879900210
source: DescriptionBEL
da_dk: BeskrivelseBEL

# Page 2539246709 - Control 1161057266 - Property 1295455071
source: Specifies the value of the DescriptionSVE field.
da_dk: Specificerer værdien for beskrivelse SVE.

# Page 2539246709 - Control 1161057266 - Property 2879900210
source: DescriptionSVE
da_dk: BeskrivelseSVE

# Page 2539246709 - Control 458406397 - Property 1295455071
source: Specifies the date to which the price or the line discount is valid.
da_dk: Angiver den dato, som prisen eller linjerabatten er gyldig til.

# Page 2539246709 - Control 2994214120 - Property 1295455071
source: Specifies the value of the Minimum Quantity field.
da_dk: Specificerer værdien for minimumantal.

# Page 2539246709 - Control 2994214120 - Property 2879900210
source: Minimum Quantity
da_dk: Min. antal

# Page 2539246709 - Control 3631910737 - Property 1295455071
source: Specifies the value of the Minimum Quantity Master field.
da_dk: Specificerer værdien for minimumantal Master.

# Page 2539246709 - Control 3631910737 - Property 2879900210
source: Minimum Quantity Master
da_dk: Minimum Masterantal

# Page 2539246709 - Control 1882905478 - Property 1295455071
source: Specifies the unique identifier of the source of the price on the price list line.
da_dk: Angiver det entydige id for kilden til prisen på prislistelinjen.

# Page 2539246709 - Control 460889064 - Property 1295455071
source: Specifies the date from which the price or the line discount is valid.
da_dk: Angiver den dato, som prisen eller linjerabatten er gyldig fra.

# Page 2539246709 - Control 4084630206 - Property 1295455071
source: Specifies the value of the Unitprice Starting Price field.
da_dk: Specificerer værdien for enheds-startpris.

# Page 2539246709 - Control 4084630206 - Property 2879900210
source: Unitprice Starting Price
da_dk: Enhedspris

# Page 2539246709 - Control 2171540355 - Property 1295455071
source: Specifies the value of the Unitprice Package Price field.
da_dk: Specificerer værdien for enheds-pakkepris.

# Page 2539246709 - Control 2171540355 - Property 2879900210
source: Unitprice Package Price
da_dk: Masterpris

# Page 3532193240 - Property 2879900210
source: Sales Order Lines API
da_dk: Salgsordrelinjer API

# Page 3532193240 - Property 3863440606
source: Scanpan, Makes You Local, API, WEB, WebInterface
da_dk: Scanpan, Makes You Local, API, WEB, Webtjeneste

# Page 3532193240 - Control 3168444338 - Property 1295455071
source: Displays the primary address of the customer.
da_dk: Viser kundens primære adresse.

# Page 3532193240 - Control 2306852000 - Property 1295455071
source: Displays additional address information for the customer.
da_dk: Viser yderligere adresseinformation for kunden.

# Page 3532193240 - Control 714791889 - Property 1295455071
source: Shows the city where the customer is located.
da_dk: Viser byen, hvor kunden er placeret.

# Page 3532193240 - Control 3997336476 - Property 1295455071
source: Specifies the name of the company from which the sales order originates.
da_dk: Angiver navnet på virksomheden, hvorfra salgsordren stammer.

# Page 3532193240 - Control 3993128796 - Property 1295455071
source: Provides the contact person or information for the customer.
da_dk: Angiver kontaktpersonen eller kontaktoplysningerne for kunden.

# Page 3532193240 - Control 284764054 - Property 1295455071
source: Specifies the country or region code for the customer's address.
da_dk: Angiver land- eller regionskoden for kundens adresse.

# Page 3532193240 - Control 1171137197 - Property 1295455071
source: Shows the name of the customer who placed the sales order.
da_dk: Viser navnet på kunden, der har afgivet salgsordren.

# Page 3532193240 - Control 4190130733 - Property 1295455071
source: Indicates the number of the customer who placed the sales order.
da_dk: Angiver nummeret på kunden, der har afgivet salgsordren.

# Page 3532193240 - Control 3461834954 - Property 1295455071
source: Provides a description of the item or service on the sales line.
da_dk: Giver en beskrivelse af varen eller tjenesten på salgsordrelinjen.

# Page 3532193240 - Control 3536168541 - Property 1295455071
source: Indicates the current status of the sales order document.
da_dk: Angiver den aktuelle status for salgsordredokumentet.

# Page 3532193240 - Control 1285973296 - Property 1295455071
source: Shows the email address of the customer.
da_dk: Viser kundens e-mailadresse.

# Page 3532193240 - Control 568743302 - Property 1295455071
source: Shows the unique number of the item or resource on the sales line.
da_dk: Viser det unikke nummer på varen eller ressourcen på salgsordrelinjen.

# Page 3532193240 - Control 4093180191 - Property 1295455071
source: Specifies the type of item on the sales line, such as Item, Resource, or G/L Account.
da_dk: Angiver typen af vare på salgsordrelinjen, såsom Vare, Ressource eller Finanskonti.

# Page 3532193240 - Control 3582421358 - Property 1295455071
source: Displays the total amount for this sales line.
da_dk: Viser det samlede beløb for denne salgsordrelinje.

# Page 3532193240 - Control 3320823955 - Property 1295455071
source: Identifies the line number within the sales order, representing a specific item or service.
da_dk: Identificerer linjenummeret i salgsordren, som repræsenterer en specifik vare eller tjeneste.

# Page 3532193240 - Control 2632124822 - Property 1295455071
source: Shows the date on which the sales order was created.
da_dk: Viser datoen, hvor salgsordren blev oprettet.

# Page 3532193240 - Control 2202932243 - Property 1295455071
source: Displays the unique number assigned to the sales order.
da_dk: Viser det unikke nummer, der er tildelt salgsordren.

# Page 3532193240 - Control 3986423421 - Property 1295455071
source: Displays the phone number of the customer.
da_dk: Viser kundens telefonnummer.

# Page 3532193240 - Control 3660300303 - Property 1295455071
source: Indicates the postal code of the customer's address.
da_dk: Angiver postnummeret for kundens adresse.

# Page 3532193240 - Control 2704404533 - Property 1295455071
source: Indicates the total quantity ordered for the item or service on this sales line.
da_dk: Angiver den samlede mængde bestilt for varen eller tjenesten på denne salgsordrelinje.

# Page 3532193240 - Control 2529837284 - Property 1295455071
source: Shows the quantity that has already been shipped for this sales line.
da_dk: Viser den mængde, der allerede er afsendt for denne salgsordrelinje.

# Page 3532193240 - Control 1098605070 - Property 1295455071
source: Displays the quantity remaining to be shipped for this sales line.
da_dk: Viser den resterende mængde, der skal afsendes for denne salgsordrelinje.

# Page 3532193240 - Control 4045368290 - Property 1295455071
source: Specifies the code of the shipping agent handling this order.
da_dk: Angiver koden for den fragtmand, der håndterer denne ordre.

# Page 3532193240 - Control 3289079480 - Property 1295455071
source: Displays the name of the shipping agent handling this order.
da_dk: Viser navnet på den fragtmand, der håndterer denne ordre.

# Page 3532193240 - Control 2730811709 - Property 1295455071
source: Specifies the code of the shipping service used for this order.
da_dk: Angiver koden for den fragtservice, der anvendes til denne ordre.

# Page 3532193240 - Control 2022759539 - Property 1295455071
source: Provides the name of the shipping service used for this order.
da_dk: Angiver navnet på den fragtservice, der anvendes til denne ordre.

# Page 3532193240 - Control 1606308316 - Property 1295455071
source: Shows the website URL of the shipping agent.
da_dk: Viser webadresse (URL) for fragtmanden.

# Page 3532193240 - Control 1465175445 - Property 1295455071
source: Provides the tracking number to trace the shipment of this order.
da_dk: Angiver sporingsnummeret til at spore forsendelsen af denne ordre.
