Repository: jesperharder/SCANPAN-Internal-CodeBase---BC_TEST
Catalog: translations/SCANPAN CODEBASE Internal Development.*.xlf
Languages: da_dk

# Table 3387964112 - Field 962985995 - Property 2879900210
source: Address Line 1
da_dk: Adresselinje1

# Table 3387964112 - Field 2876075846 - Property 2879900210
source: Address Line 2
da_dk: Adresselinje2

# Table 3387964112 - Field 2238379229 - Property 2879900210
source: Address Line 3
da_dk: Adresselinje3

# Table 3387964112 - Field 846326922 - Property 2879900210
source: Address Type
da_dk: Adressetype

# Table 3387964112 - Field 714791889 - Property 2879900210
source: City
da_dk: By

# Table 3387964112 - Field 3004954119 - Property 2879900210
source: Address Code
da_dk: Adressekode

# Table 3387964112 - Field 3993128796 - Property 2879900210
source: Contact
da_dk: Kontakt

# Table 3387964112 - Field 1856816140 - Property 2879900210
source: Country
da_dk: Land/Område

# Table 3387964112 - Field 985328067 - Property 2879900210
source: E-mail
da_dk: Mail

# Table 3387964112 - Field 3610862521 - Property 2879900210
source: House Number
da_dk: Husnummer

# Table 3387964112 - Field 1165969121 - Property 2879900210
source: Line No.
da_dk: Linjenr.

# Table 3387964112 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn

# Table 3387964112 - Field 646935216 - Property 2879900210
source: Phone
da_dk: Telefon

# Table 3387964112 - Field 1237689382 - Property 2879900210
source: Province
da_dk: Provins

# Table 3387964112 - Field 2205104606 - Property 2879900210
source: Shipment Code
da_dk: Forsendelseskode

# Table 3387964112 - Field 4045368290 - Property 2879900210
source: Shipping Agent Code
da_dk: Speditørkode

# Table 3387964112 - Field 2730811709 - Property 2879900210
source: Shipping Method Code
da_dk: Forsendelsesmetodekode

# Table 3387964112 - Field 2074455506 - Property 2879900210
source: Zip Code
da_dk: Postnummer

# Table 2149923154 - Field 3177434812 - Property 2879900210
source: Create EAN now
da_dk: Opret EAN nu

# Table 2149923154 - Field 1291909784 - Property 2879900210
source: Create UPC now
da_dk: Opret UPC nu

# Table 2149923154 - Field 3669815872 - Property 2879900210
source: Item No.
da_dk: Varenr.

# Table 2149923154 - Field 2112238283 - Property 2879900210
source: No. of Barcodes
da_dk: Antal stregkoder

# Table 2149923154 - Field 2385270358 - Property 2879900210
source: UOM Code
da_dk: UPC kode

# Table 4190452693 - Property 2879900210
source: CampaignStatistics
da_dk: Kampagne Statistik

# Table 4190452693 - Field 636392376 - Property 2879900210
source: Amount
da_dk: Beløb

# Table 4190452693 - Field 3104431987 - Property 2879900210
source: Amount(RV)
da_dk: Beløb(RV)

# Table 4190452693 - Field 3431240173 - Property 2879900210
source: Campaign Code
da_dk: Kampagnekode

# Table 4190452693 - Field 1482636771 - Property 2879900210
source: Campaign Name
da_dk: Kampagnenavn

# Table 4190452693 - Field 569192948 - Property 2879900210
source: Campaign Purpose
da_dk: Kampagneformål

# Table 4190452693 - Field 1125582202 - Property 2879900210
source: Campaign Type
da_dk: Kampagnetype

# Table 4190452693 - Field 1125582202 - Property 62802879
source: Campaign,Assortment
da_dk: Kampagne, Sortiment

# Table 4190452693 - Field 2789072559 - Property 2879900210
source: Customer Chain
da_dk: Kædekunde

# Table 4190452693 - Field 1072833038 - Property 2879900210
source: Customer Chain Group
da_dk: Kædegruppe

# Table 4190452693 - Field 2542713143 - Property 2879900210
source: Country
da_dk: Land/Område

# Table 4190452693 - Field 4198939294 - Property 2879900210
source: Currency Code
da_dk: Valutakode

# Table 4190452693 - Field 2418512931 - Property 2879900210
source: Currency Description
da_dk: Valutabeskrivelse

# Table 4190452693 - Field 1171137197 - Property 2879900210
source: Customer Name
da_dk: Debitornavn

# Table 4190452693 - Field 4190130733 - Property 2879900210
source: Customer No.
da_dk: Debitornr.

# Table 4190452693 - Field 3192175264 - Property 2879900210
source: Date
da_dk: Dato

# Table 4190452693 - Field 486908828 - Property 2879900210
source: Document No.
da_dk: Bilagsnr.

# Table 4190452693 - Field 2363328873 - Property 2879900210
source: Document Type
da_dk: Bilagstype

# Table 4190452693 - Field 2842094365 - Property 2879900210
source: Item Description
da_dk: Varebeskrivelse

# Table 4190452693 - Field 568743302 - Property 2879900210
source: Item No.
da_dk: Varenr.

# Table 4190452693 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.

# Table 4190452693 - Field 2704404533 - Property 2879900210
source: Quantity
da_dk: Antal Lagerantal

# Table 4190452693 - Field 1136275244 - Property 2879900210
source: SalesPersconCode
da_dk: Sælgerkode

# Table 1114601510 - Property 2879900210
source: Invoice Lines
da_dk: Fakturalinjer

# Table 1114601510 - Field 636392376 - Property 2879900210
source: Amount
da_dk: Beløb

# Table 1114601510 - Field 3104431987 - Property 2879900210
source: Amount(RV)
da_dk: Beløb(RV)

# Table 1114601510 - Field 3431240173 - Property 2879900210
source: Campaign Code
da_dk: Kampagnekode

# Table 1114601510 - Field 1482636771 - Property 2879900210
source: Campaign Name
da_dk: Kampagnenavn

# Table 1114601510 - Field 4082300179 - Property 2879900210
source: Commission Amount
da_dk: Provisionsbeløb

# Table 1114601510 - Field 1845197224 - Property 2879900210
source: Commission Amount(RV)
da_dk: Provisionsbeløb(RV)

# Table 1114601510 - Field 4198939294 - Property 2879900210
source: Currency Code
da_dk: Valutakode

# Table 1114601510 - Field 2324056710 - Property 2879900210
source: Currency Factor
da_dk: Valutafaktor

# Table 1114601510 - Field 1171137197 - Property 2879900210
source: Customer Name
da_dk: Debitornavn

# Table 1114601510 - Field 4190130733 - Property 2879900210
source: Customer No.
da_dk: Debitornr.

# Table 1114601510 - Field 486908828 - Property 2879900210
source: Document No.
da_dk: Bilagsnr.

# Table 1114601510 - Field 2363328873 - Property 2879900210
source: Document Type
da_dk: Bilagstype Dokumenttype

# Table 1114601510 - Field 458406397 - Property 2879900210
source: Campaign Ending Date
da_dk: Kampagne slutdato

# Table 1114601510 - Field 68424860 - Property 2879900210
source: Item Description
da_dk: Varebeskrivelse

# Table 1114601510 - Field 568743302 - Property 2879900210
source: Item No.
da_dk: Varenr.

# Table 1114601510 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.

# Table 1114601510 - Field 3710982960 - Property 2879900210
source: Posting Date
da_dk: Bogføringsdato

# Table 1114601510 - Field 2704404533 - Property 2879900210
source: Quantity
da_dk: Antal Lagerantal

# Table 1114601510 - Field 553464652 - Property 2879900210
source: Salesperson Code
da_dk: Sælgerkode

# Table 1114601510 - Field 4173172047 - Property 2879900210
source: Salespersion Commission %
da_dk: Sælgerprovisionspct.

# Table 1114601510 - Field 940688118 - Property 2879900210
source: Salesperson Name
da_dk: Sælgernavn

# Table 1114601510 - Field 3947555914 - Property 2879900210
source: Show Lines
da_dk: Vis linjer

# Table 1114601510 - Field 460889064 - Property 2879900210
source: Campaign Starting Date
da_dk: Kampagne startdato

# Table 502156288 - Property 2879900210
source: Temprary Sales Lines Table
da_dk: Temp Ekstern Salgslinjer Tabel

# Table 502156288 - Field 74250157 - Property 2879900210
source: CampaignsDescription
da_dk: Kampagnebeskrivelse

# Table 502156288 - Field 139060041 - Property 2879900210
source: ChainGroup Code
da_dk: Kædegruppekode

# Table 502156288 - Field 1232116863 - Property 2879900210
source: ChainGroup Name
da_dk: Kædegruppenavn

# Table 502156288 - Field 4198939294 - Property 2879900210
source: Currency Code
da_dk: Valutakode

# Table 502156288 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 502156288 - Field 486908828 - Property 2879900210
source: Document No.
da_dk: Bilagsnr.

# Table 502156288 - Field 3582421358 - Property 2879900210
source: Line Amount
da_dk: Linjebeløb

# Table 502156288 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.

# Table 502156288 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nr.

# Table 502156288 - Field 184790795 - Property 2879900210
source: Outstanding Quantity
da_dk: Udestående antal

# Table 502156288 - Field 641667003 - Property 2879900210
source: Qty. Shipped Not Invoiced
da_dk: Lev. antal (ufakt.)

# Table 502156288 - Field 2330918820 - Property 2879900210
source: Qty. to Invoice
da_dk: Fakturer (antal)

# Table 502156288 - Field 1128541325 - Property 2879900210
source: Qty. to Ship
da_dk: Lever (antal)

# Table 502156288 - Field 2704404533 - Property 2879900210
source: Quantity
da_dk: Antal

# Table 502156288 - Field 61616130 - Property 2879900210
source: Quantity Invoiced
da_dk: Faktureret (antal)

# Table 502156288 - Field 2529837284 - Property 2879900210
source: Quantity Shipped
da_dk: Leveret (antal)

# Table 502156288 - Field 135600996 - Property 2879900210
source: Requested Delivery Date
da_dk: Ønsket leveringsdato

# Table 502156288 - Field 3526956835 - Property 2879900210
source: SalesLine LineNo
da_dk: Salgslinjenr.

# Table 502156288 - Field 553464652 - Property 2879900210
source: Salesperson Code
da_dk: Sælgerkode

# Table 502156288 - Field 1474036805 - Property 2879900210
source: Sell-to Customer Name
da_dk: Kundenavn

# Table 502156288 - Field 1225278069 - Property 2879900210
source: Sell-to Customer No.
da_dk: Kundenr.

# Table 502156288 - Field 2743501653 - Property 2879900210
source: Ship-to Name
da_dk: Leveringsnavn

# Table 502156288 - Field 2471927533 - Property 2879900210
source: Used Campaign NOTO
da_dk: Benyttet kampagnekode

# Table 182237656 - Property 2879900210
source: Field Selection Table
da_dk: Tabel for feltvælger

# Table 182237656 - Field 3070320983 - Property 2879900210
source: Field Name
da_dk: Feltnavn

# Table 182237656 - Field 3531868071 - Property 2879900210
source: Field No.
da_dk: Feltnr.

# Table 182237656 - Field 3808951907 - Property 2879900210
source: Table Namne
da_dk: Tabelnavn

# Table 182237656 - Field 3017471043 - Property 2879900210
source: Table No.
da_dk: Tabelnr. Tabel-nr.

# Table 3034220479 - Property 2879900210
source: SCANPANTMPIICTracking
da_dk: SCANPAN Temp IIC Sporing

# Table 3034220479 - Field 3133801257 - Property 2879900210
source: Company Name
da_dk: Virksomhedsnavn Firmanavn Navn på virksomhed Regnskabsnavn

# Table 3034220479 - Field 486908828 - Property 2879900210
source: Document No. (NO)
da_dk: Dokumentnummer (NO)

# Table 3034220479 - Field 166038250 - Property 2879900210
source: Invoice No. (NO)
da_dk: Fakturanummer (NO)

# Table 3034220479 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.

# Table 3034220479 - Field 2877945414 - Property 2879900210
source: Purchase Order No. (NO)
da_dk: Indkøbsordrenummer (NO)

# Table 3034220479 - Field 3748966556 - Property 2879900210
source: Sales Shipment Posting Date (DK)
da_dk: Bogf. salgsleverance bogføringsdato (DK)

# Table 3034220479 - Field 596827659 - Property 2879900210
source: Sales Shipment No. (DK)
da_dk: Bogf. salgsleverancenummer (DK)

# Table 3034220479 - Field 2863339073 - Property 2879900210
source: Sales Shipment No. (NO)
da_dk: Bogf. salgsleverancenummer (NO)

# Table 3034220479 - Field 3336713021 - Property 2879900210
source: Sell-To Customer Name (NO)
da_dk: Fakturakundenavn (NO)

# Table 3034220479 - Field 1225278069 - Property 2879900210
source: Sell-to Customer No. (NO)
da_dk: Fakturakundenummer (NO)

# Table 3111306673 - Property 2879900210
source: Inventory Journal Status
da_dk: Lageroptræling status.

# Table 3111306673 - Field 3280503858 - Property 2879900210
source: Base Quantity
da_dk: Basisantal

# Table 3111306673 - Field 3320698646 - Property 2879900210
source: Difference Quantity
da_dk: Afvigelse

# Table 3111306673 - Field 2748933498 - Property 2879900210
source: Inventory Journal ID
da_dk: Journal ID

# Table 3111306673 - Field 2842094365 - Property 2879900210
source: Item Description
da_dk: Varebeskrivelse

# Table 3111306673 - Field 568743302 - Property 2879900210
source: Item No.
da_dk: Varenr.

# Table 3111306673 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.

# Table 3111306673 - Field 1755189438 - Property 2879900210
source: Reported Quantity
da_dk: Optalt antal

# Table 3111306673 - Field 2407977824 - Property 2879900210
source: Ressource ID
da_dk: Ressourcenavn

# Table 3111306673 - Field 3430848021 - Property 2879900210
source: Shelf No.
da_dk: Placeringsnr. Hylde nr.

# Table 156646310 - Property 2879900210
source: Inventory Map Shelf No.
da_dk: Lageroptræling Map hyldenr.

# Table 156646310 - Field 1926259322 - Property 2879900210
source: Ressouce Name
da_dk: Ressourcenavn

# Table 156646310 - Field 3430848021 - Property 2879900210
source: Shelf No.
da_dk: Placeringsnr. Hylde nr.

# Table 3751301658 - Property 2879900210
source: Inventory Temporary Ressouce ID
da_dk: TEMP Ressource ID tabel

# Table 3751301658 - Field 2228788114 - Property 2879900210
source: Ressource ID
da_dk: Ressourcenavn

# Table 3705293124 - Property 2879900210
source: Mandatory Field Setup
da_dk: Påkrævet feltkonfiguration

# Table 3705293124 - Method 1027696796 - NamedType 2999392475
source: The Condition %1 = "%2" \Applying to field %3 With value "%4" \That must be %5 "%6"
da_dk: Påkrævet feltkonfiguration.\ Betingelsen %1 = "%2" \Med tilhørende felt %3, med værdien "%4" \Skal være %5 værdien "%6".

# Table 3705293124 - Method 1027696796 - NamedType 3941846598
source: Error found in Mandatory Field Test.
da_dk: Der er fejl i Påkrævet felter.

# Table 3705293124 - Field 696389717 - Property 2879900210
source: Condition
da_dk: Betingelse

# Table 3705293124 - Field 170894381 - Property 2879900210
source: Conditional Field Name
da_dk: Betingelsesfeltnavn

# Table 3705293124 - Field 1341560749 - Property 2879900210
source: Conditional Field No.
da_dk: Betingelsesfeltnr.

# Table 3705293124 - Field 3070320983 - Property 2879900210
source: Field Name
da_dk: Feltnavn

# Table 3705293124 - Field 3531868071 - Property 2879900210
source: Field No.
da_dk: Feltnr.

# Table 3705293124 - Field 2253502016 - Property 2879900210
source: Field Test
da_dk: Testværdi

# Table 3705293124 - Field 3456015021 - Property 2879900210
source: Logical Operator
da_dk: Betingelse for testværdi

# Table 3705293124 - Field 3017471043 - Property 2879900210
source: Table No.
da_dk: Tabelnr.

# Table 3705293124 - Field 3451897338 - Property 2879900210
source: Table Type
da_dk: Tabeltype

# Table 3097820071 - Property 2879900210
source: Ext Sales Map SalesPerson
da_dk: Salgsordre Sælgerkode adgangsfilter

# Table 3097820071 - Field 3914605371 - Property 2879900210
source: Customer Sales Code
da_dk: Kunde Sælgerkode

# Table 3097820071 - Field 3899324991 - Property 2879900210
source: Show All Customers
da_dk: Vis alle kunder

# Table 3097820071 - Field 3549826426 - Property 2879900210
source: User Name
da_dk: Brugernavn

# Table 2958690497 - Property 2879900210
source: SCANPAN TMP Production Controlling Routing Lines
da_dk: SCANPAN Temp Produktons Controlling Rutelinjer

# Table 2958690497 - Field 2604828547 - Property 2879900210
source: Coating
da_dk: Belægning

# Table 2958690497 - Field 2886882312 - Property 2879900210
source: Coating Item
da_dk: Belægningsvare

# Table 2958690497 - Field 2790486453 - Property 2879900210
source: Comment
da_dk: Bemærkning

# Table 2958690497 - Field 458406397 - Property 2879900210
source: Ending Date
da_dk: Slutdato

# Table 2958690497 - Field 3217788134 - Property 2879900210
source: Finished Percentage
da_dk: Færdig procent

# Table 2958690497 - Field 1073155259 - Property 2879900210
source: Finished Quantity
da_dk: Færdigt antal

# Table 2958690497 - Field 3580469669 - Property 2879900210
source: Finished Set Quantity
da_dk: Færdig Sæt Antal Rest Sæt Antal

# Table 2958690497 - Field 3753771126 - Property 2879900210
source: First BOM Body
da_dk: Krop

# Table 2958690497 - Field 2842094365 - Property 2879900210
source: Item Description
da_dk: Varebeskrivelse

# Table 2958690497 - Field 3637499368 - Property 2879900210
source: Item Set Multiplier
da_dk: Sæt multiplikator

# Table 2958690497 - Field 332802016 - Property 2879900210
source: Item No.
da_dk: Varenr.

# Table 2958690497 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.

# Table 2958690497 - Field 2798776700 - Property 2879900210
source: Modified record
da_dk: Redigeret

# Table 2958690497 - Field 3162383302 - Property 2879900210
source: Operation No.
da_dk: Operationsnr.

# Table 2958690497 - Field 4130293374 - Property 2879900210
source: Priority
da_dk: Prioritet

# Table 2958690497 - Field 743612366 - Property 2879900210
source: Production Order No.
da_dk: Ordernummer

# Table 2958690497 - Field 2704404533 - Property 2879900210
source: Quantity
da_dk: Antal

# Table 2958690497 - Field 2230640875 - Property 2879900210
source: Quantity Set
da_dk: Antal i Sæt

# Table 2958690497 - Field 2367056265 - Property 2879900210
source: Remaining Quantity
da_dk: Restantal

# Table 2958690497 - Field 194277871 - Property 2879900210
source: Remaining Set Quantity
da_dk: Restantal Sæt

# Table 2958690497 - Field 313010770 - Property 2879900210
source: Ressource No.
da_dk: Ressourcenummer

# Table 2958690497 - Field 1144277278 - Property 2879900210
source: Ressource Name
da_dk: Ressourcenavn

# Table 2958690497 - Field 460889064 - Property 2879900210
source: Starting Date
da_dk: Startdato

# Table 2958690497 - Field 513339096 - Property 2879900210
source: Production Order Status
da_dk: Produktionsorderstatus

# Table 2958690497 - Field 1286742260 - Property 2879900210
source: Departmnet No.
da_dk: Afdelingsnummer

# Table 4120379557 - Property 2879900210
source: SCANPAN Production Controlling Item Map
da_dk: SCANPAN ProduktionsControlling VareMap

# Table 4120379557 - Field 2604828547 - Property 2879900210
source: Coating Name
da_dk: Belægning

# Table 4120379557 - Field 568743302 - Property 2879900210
source: Item No.
da_dk: Varenr.

# Table 482756218 - Property 2879900210
source: SCANPANTmpProdLines
da_dk: SCANPAN Temp Production Lines

# Table 482756218 - Field 3312060936 - Property 2879900210
source: ABCD Category
da_dk: ABCD Kategori

# Table 482756218 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 482756218 - Field 486908828 - Property 2879900210
source: Document No.
da_dk: Bilagsnr.

# Table 482756218 - Field 4085727052 - Property 2879900210
source: Due Date
da_dk: Forfaldsdato

# Table 482756218 - Field 458406397 - Property 2879900210
source: Ending Date
da_dk: Slutdato

# Table 482756218 - Field 3507129788 - Property 2879900210
source: Finished Quantity Production Units
da_dk: Færdige antal produktionsenheder

# Table 482756218 - Field 1073155259 - Property 2879900210
source: Finished Quantity
da_dk: Færdigt antal

# Table 482756218 - Field 2139693550 - Property 2879900210
source: Gen. Prod. Posting Group
da_dk: Produktbogføringsgruppe

# Table 482756218 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.

# Table 482756218 - Field 3965678037 - Property 2879900210
source: Material
da_dk: Materiale

# Table 482756218 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nr.

# Table 482756218 - Field 1340654506 - Property 2879900210
source: Order Type
da_dk: Ordretype

# Table 482756218 - Field 424543444 - Property 2879900210
source: Product Line Code
da_dk: Produktlinjekode

# Table 482756218 - Field 2704404533 - Property 2879900210
source: Quantity
da_dk: Antal

# Table 482756218 - Field 1554653063 - Property 2879900210
source: Quantity Production Units
da_dk: Antal produktionsenheder

# Table 482756218 - Field 4256988042 - Property 2879900210
source: Remaining Quantity Production Units
da_dk: Restantal produktionsenheder

# Table 482756218 - Field 2367056265 - Property 2879900210
source: Remaining Quantity
da_dk: Restantal

# Table 482756218 - Field 3898068891 - Property 2879900210
source: Route Type
da_dk: Rutetype

# Table 482756218 - Field 460889064 - Property 2879900210
source: Starting Date
da_dk: Startdato

# Table 482756218 - Field 2995595805 - Property 2879900210
source: YearWeek
da_dk: År-Uge

# Table 3419240842 - Property 2879900210
source: Production Controlling PanPlan Table
da_dk: Produktions Controlling PanPlan Tabel

# Table 3419240842 - Field 2411200914 - Property 2879900210
source: Bom Description
da_dk: Styklistebeskrivelse

# Table 3419240842 - Field 3212135567 - Property 2879900210
source: Expected
da_dk: Forventet

# Table 3419240842 - Field 136291596 - Property 2879900210
source: Category
da_dk: Kategori

# Table 3419240842 - Field 702202846 - Property 2879900210
source: Bom Item No.
da_dk: Styklistevarenummer

# Table 3419240842 - Field 4005265848 - Property 2879900210
source: LevelOfProduction BomLevel
da_dk: Styklisteniveau

# Table 3419240842 - Field 916207985 - Property 2879900210
source: Bom Remaining
da_dk: Stykliste restantal

# Table 3419240842 - Field 1579067078 - Property 2879900210
source: Bom Sorting
da_dk: Styklistesortering

# Table 3419240842 - Field 3913594250 - Property 2879900210
source: Bom Unit
da_dk: Styklisteenhed

# Table 3419240842 - Field 2649176925 - Property 2879900210
source: End Date
da_dk: Slutdato

# Table 3419240842 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.

# Table 3419240842 - Field 2684741671 - Property 2879900210
source: Item Description
da_dk: Varebeskrivelse

# Table 3419240842 - Field 1385523344 - Property 2879900210
source: Item No.
da_dk: Varenr.

# Table 3419240842 - Field 2202932243 - Property 2879900210
source: Order Number
da_dk: Ordrenummer

# Table 3419240842 - Field 3187171391 - Property 2879900210
source: Order Quantity
da_dk: Ordreantal

# Table 3419240842 - Field 175426420 - Property 2879900210
source: Order Unit
da_dk: Ordreenhed

# Table 3419240842 - Field 745615941 - Property 2879900210
source: LevelOfProduction Level
da_dk: Produktionsordreniveau

# Table 3419240842 - Field 2367056265 - Property 2879900210
source: Remaining Quantity
da_dk: Restantal

# Table 3419240842 - Field 2380485677 - Property 2879900210
source: Scrap
da_dk: Spild

# Table 3419240842 - Field 3299771246 - Property 2879900210
source: Sorting
da_dk: Sortering

# Table 3419240842 - Field 474480784 - Property 2879900210
source: Start Date
da_dk: Startdato

# Table 3419240842 - Field 513339096 - Property 2879900210
source: Order Status
da_dk: Ordrestatus

# Table 3419240842 - Field 3277792371 - Property 2879900210
source: Status Text
da_dk: Statustekst

# Table 3419240842 - Field 3425317874 - Property 2879900210
source: Quantity
da_dk: Lagerantal

# Table 1294965492 - Property 2879900210
source: ProdControllingRoutes
da_dk: Tabel Produktions Controlling Router

# Table 1294965492 - Field 2790486453 - Property 2879900210
source: Has Comment
da_dk: Har kommentar

# Table 1294965492 - Field 1358091307 - Property 2879900210
source: Concurrent Capacities
da_dk: Samtidige kapaciteter

# Table 1294965492 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 1294965492 - Field 1245450186 - Property 2879900210
source: Fixed Scrap Quantity
da_dk: Fast spildantal

# Table 1294965492 - Field 1933692093 - Property 2879900210
source: Modified Rec.
da_dk: Redigeret post

# Table 1294965492 - Field 4168646537 - Property 2879900210
source: Last Date Modified
da_dk: Rettet den

# Table 1294965492 - Field 3320823955 - Property 2879900210
source: line No.
da_dk: Linjenr.

# Table 1294965492 - Field 3765358353 - Property 2879900210
source: Ressouce Description
da_dk: Ressourcebeskrivelse

# Table 1294965492 - Field 1900427452 - Property 2879900210
source: Ressource No.
da_dk: Ressourcenummer

# Table 1294965492 - Field 2495249728 - Property 2879900210
source: Move Time
da_dk: Transporttid
