Repository: jesperharder/SCANPAN-Internal-CodeBase---BC_TEST
Catalog: translations/SCANPAN CODEBASE Internal Development.*.xlf
Languages: da_dk

# Page 1237836878 - Property 2879900210
source: Mandatory Field Setup
da_dk: Påkrævet feltkonfiguration

# Page 1237836878 - Control 2858840664 - Property 2879900210
source: Controls
da_dk: Valg

# Page 1237836878 - Control 3577611304 - Property 1295455071
source: Selects the Business Area for Mandatory Fields.
da_dk: Vælger forretningsområde for påkrævet feltkonfiguration.

# Page 1237836878 - Control 3577611304 - Property 2879900210
source: Business Area
da_dk: Forretningsområde

# Page 1237836878 - Control 3374129873 - Property 2879900210
source: Mandatory fields
da_dk: Påkrævede felter

# Page 1237836878 - Control 696389717 - Property 1295455071
source: Specifies the value of the Condition field.
da_dk: Værdien for betingelsesfelt.

# Page 1237836878 - Control 170894381 - Property 1295455071
source: Specifies the value of the Conditional Field Name field.
da_dk: Værdien for betingelsesfeltnavn.

# Page 1237836878 - Control 1341560749 - Property 1295455071
source: Specifies the value of the Conditional Field No. field.
da_dk: Værdien for betingelsesfeltenummer.

# Page 1237836878 - Control 3070320983 - Property 1295455071
source: Specifies the value of the Field Name field.
da_dk: Værdien for feltnavn.

# Page 1237836878 - Control 3531868071 - Property 1295455071
source: Specifies the value of the Field No. field.
da_dk: Værdien for feltnummer.

# Page 1237836878 - Control 2253502016 - Property 1295455071
source: Specifies the value of the Field Test field.
da_dk: Angiver værdien i Testfelt.

# Page 1237836878 - Control 3456015021 - Property 1295455071
source: Specifies the value of the Logical Operator field.
da_dk: Betingelsen bestemmer hvordan testfeltret skal behandles.

# Page 359983911 - Property 2879900210
source: Search and Replace
da_dk: Søg og Erstat

# Page 359983911 - Method 675163503 - NamedType 3590331172
source: We could not find Document Number #1################################### for replacement.
da_dk: Vi kunne ikke finde #1################################### på listen.

# Page 359983911 - Control 4155179418 - Property 1295455071
source: Specifies the value of the Find Value field.
da_dk: Angiv den tekst der skal søges efter.

# Page 359983911 - Control 4155179418 - Property 2879900210
source: Find Value
da_dk: Find tekst

# Page 359983911 - Control 4189680537 - Property 1295455071
source: Specifies the value of the Replace Value field.
da_dk: Angiv den værdi der skal erstattes med.

# Page 359983911 - Control 4189680537 - Property 2879900210
source: Replace Value
da_dk: Erstat tekst

# Page 359983911 - Action 1277138064 - Property 1295455071
source: Replaces values.
da_dk: Erstatter tekst.

# Page 359983911 - Action 1277138064 - Property 2879900210
source: Replace Document No.
da_dk: Erstat dokumentnr.

# Page 1594031809 - Property 2879900210
source: Picture URL Dialog
da_dk: URL billede dialog (SCANPAN)

# Page 1594031809 - Control 1458141688 - Property 1295455071
source: Specifies the value of the Item Description field.
da_dk: Specificerer værdien af varebeskrivelse.

# Page 1594031809 - Control 1458141688 - Property 2879900210
source: Item Description
da_dk: Varebeskrivelse

# Page 1594031809 - Control 332802016 - Property 1295455071
source: Specifies the value of the Item No. field.
da_dk: Specificerer væriden af varenummer.

# Page 1594031809 - Control 332802016 - Property 2879900210
source: Item No.
da_dk: Varenr.

# Page 1594031809 - Control 4166766278 - Property 1295455071
source: Specifies the value of the Filter on Inventory Posting Group field.
da_dk: Specificerer værdien for filter til varebogføringsgruppe.

# Page 1594031809 - Control 4166766278 - Property 2879900210
source: Filter on Inventory Posting Group
da_dk: Filter på Varebogføringsgruppe

# Page 1594031809 - Control 1822971637 - Property 2879900210
source: Multiple Item Image update
da_dk: Opdater mange varer baseret på filter.

# Page 1594031809 - Control 2849824425 - Property 1295455071
source: Specifies the value of the Overwrite existing Item Picture field.
da_dk: Specificerer værdien for overskriv varebillede.

# Page 1594031809 - Control 2849824425 - Property 2879900210
source: Overwrite existing Item Picture
da_dk: Overskriv eksisterende varebilleder

# Page 1594031809 - Control 3737790081 - Property 1295455071
source: Specifies the value of the Picture URL field.
da_dk: Specificerer værdien for billede URL.

# Page 1594031809 - Control 3737790081 - Property 2879900210
source: Picture URL
da_dk: Billede URL

# Page 1594031809 - Control 2889533027 - Property 2879900210
source: Single Item Image update
da_dk: Enkelt varebillede opdatering.

# Page 2279884345 - Property 2879900210
source: Production BOM Line
da_dk: Produktionsstyklistelinje

# Page 2279884345 - Property 3863440606
source: Scanpan,Production
da_dk: Scanpan, Produktion

# Page 2279884345 - Control 2790486453 - Property 1295455071
source: Specifies the value of the Comment field.
da_dk: Angiver om der findes en kommentar til styklisten.

# Page 2279884345 - Control 3461834954 - Property 1295455071
source: Specifies a description of the production BOM line.
da_dk: Angiver en beskrivelse af produktionsstyklistelinjen.

# Page 2279884345 - Control 458406397 - Property 1295455071
source: Specifies the date from which this production BOM is no longer valid.
da_dk: Angiver den dato, hvorfra produktionsstyklisten ikke længere er gyldig.

# Page 2279884345 - Control 3320823955 - Property 1295455071
source: Specifies the value of the Line No. field.
da_dk: Specificerer værdien af linjenummerfelt [NAB: SUGGESTION]Specificerer værdien af linjenummerfelt.

# Page 2279884345 - Control 4200184881 - Property 1295455071
source: Specifies the number of the involved entry or record, according to the specified number series.
da_dk: Angiver nummeret på den tilknyttede post eller record i overensstemmelse med den angivne nummerserie.

# Page 2279884345 - Control 2287818464 - Property 1295455071
source: Specifies the value of the Production BOM No. field.
da_dk: Specificerer værdien af feltet Stykliste nummer feltet.

# Page 2279884345 - Control 2704404533 - Property 1295455071
source: Specifies the value of the Quantity field.
da_dk: Specificerer værdien af antal.

# Page 2279884345 - Control 3196119024 - Property 1295455071
source: Specifies how many units of the component are required to produce the parent item.
da_dk: Angiver, hvor mange enheder af komponenten der kræves for at producere den overordnede vare.

# Page 2279884345 - Control 463590211 - Property 1295455071
source: Specifies the routing link code.
da_dk: Angiver rutebindingskoden.

# Page 2279884345 - Control 3512234762 - Property 1295455071
source: Specifies the percentage of the item that you expect to be scrapped in the production process.
da_dk: Angiver den procentdel af varen, du forventer går til spilde i produktionsprocessen.

# Page 2279884345 - Control 460889064 - Property 1295455071
source: Specifies the date from which this production BOM is valid.
da_dk: Angiver den dato, hvorfra produktionsstyklisten er gyldig.

# Page 2279884345 - Control 1878130204 - Property 1295455071
source: Specifies the type of production BOM line.
da_dk: Angiver typen for produktionsstyklistelinjen.

# Page 2279884345 - Control 2385270358 - Property 1295455071
source: Specifies how each unit of the item or resource is measured, such as in pieces or hours. By default, the value in the Base Unit of Measure field on the item or resource card is inserted.
da_dk: Angiver, hvordan hver enhed af varen eller ressourcen måles, f.eks. i enheder eller timer. Som standard indsættes værdien i feltet Basisenhed på kortet vare eller ressource.

# Page 2585537746 - Property 2879900210
source: Production Controlling Dashboard
da_dk: Dashboard Produktion

# Page 2585537746 - Property 3863440606
source: Scanpan, Dashboard, Production, Controlling, Graph, Chart
da_dk: Scanpan, Dashboard, Produktion, Controlling

# Page 2585537746 - Method 3402369194 - NamedType 3071485667
source: Refreshing Charts #1
da_dk: Opdaterer graf #1

# Page 2585537746 - Control 3164973135 - Property 2879900210
source: Foundry
da_dk: Støberi

# Page 2585537746 - Control 744202194 - Property 2879900210
source: Casting1
da_dk: Presser1

# Page 2585537746 - Control 3126079639 - Property 2879900210
source: Casting1
da_dk: Presser2

# Page 2585537746 - Control 3763776256 - Property 2879900210
source: Casting3
da_dk: Presser3

# Page 2585537746 - Control 2657292045 - Property 2879900210
source: Casting4
da_dk: Presser4

# Page 2585537746 - Control 3294988662 - Property 2879900210
source: Casting5
da_dk: Presser5

# Page 2585537746 - Control 1381898811 - Property 2879900210
source: Casting6
da_dk: Presser6

# Page 2585537746 - Control 2019595428 - Property 2879900210
source: Casting7
da_dk: Presser7

# Page 2585537746 - Control 3594867233 - Property 2879900210
source: Casting8
da_dk: Presser8

# Page 2585537746 - Control 3041322114 - Property 2879900210
source: All Presses
da_dk: Alle Pressere

# Page 2585537746 - Control 112255160 - Property 2879900210
source: FoundryChart Settings
da_dk: Indstillinger Grafer

# Page 2585537746 - Control 484289057 - Property 2879900210
source: Foundry Chart visibility
da_dk: Synlighed Støberi

# Page 2585537746 - Control 730420805 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 730420805 - Property 2879900210
source: Toggle Foundry
da_dk: Vis Støberi

# Page 2585537746 - Control 624748852 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 624748852 - Property 2879900210
source: Press 1
da_dk: Presser1

# Page 2585537746 - Control 1262445469 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 1262445469 - Property 2879900210
source: Press 2
da_dk: Presser2

# Page 2585537746 - Control 1900142086 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 1900142086 - Property 2879900210
source: Press 3
da_dk: Presser3

# Page 2585537746 - Control 1731233063 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 1731233063 - Property 2879900210
source: Press 4
da_dk: Presser4

# Page 2585537746 - Control 2368929680 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 2368929680 - Property 2879900210
source: Press 5
da_dk: Presser5

# Page 2585537746 - Control 3006626297 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 3006626297 - Property 2879900210
source: Press 6
da_dk: Presser6

# Page 2585537746 - Control 3644322914 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 3644322914 - Property 2879900210
source: Press 7
da_dk: Presser7

# Page 2585537746 - Control 3475413891 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 3475413891 - Property 2879900210
source: Press 8
da_dk: Presser8

# Page 2585537746 - Control 4180961700 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 4180961700 - Property 2879900210
source: All Presses
da_dk: Alle Pressere

# Page 2585537746 - Control 2410167183 - Property 2879900210
source: Packaging Chart visibility
da_dk: Synlighed Pakkeri

# Page 2585537746 - Control 3325099803 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 3325099803 - Property 2879900210
source: Riviting
da_dk: Nitte

# Page 2585537746 - Control 1999021625 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 1999021625 - Property 2879900210
source: Packaging
da_dk: Pakkeri

# Page 2585537746 - Control 3758310275 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 3758310275 - Property 2879900210
source: Toggle Packaging
da_dk: Vis Pakkeri

# Page 2585537746 - Control 1341971058 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 1341971058 - Property 2879900210
source: Installing Handle
da_dk: Skafte

# Page 2585537746 - Control 4135208059 - Property 2879900210
source: Processing Chart visibility
da_dk: Synlighed Bearbejning

# Page 2585537746 - Control 3987751681 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 3987751681 - Property 2879900210
source: Coating1
da_dk: Maler1

# Page 2585537746 - Control 1929099105 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 1929099105 - Property 2879900210
source: Lathe1
da_dk: Drejebænk1

# Page 2585537746 - Control 822614894 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 822614894 - Property 2879900210
source: Lathe2
da_dk: Drejebænk2

# Page 2585537746 - Control 3204492339 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 3204492339 - Property 2879900210
source: Coating2
da_dk: Maler2

# Page 2585537746 - Control 2735704745 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 2735704745 - Property 2879900210
source: Lathe3
da_dk: Drejebænk3

# Page 2585537746 - Control 3565656683 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 3565656683 - Property 2879900210
source: Polishing
da_dk: Polering

# Page 2585537746 - Control 546082621 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 546082621 - Property 2879900210
source: Scrubbing
da_dk: Børstning

# Page 2585537746 - Control 1435591751 - Property 1295455071
source: Triggers visibility.
da_dk: Skifter visning.

# Page 2585537746 - Control 1435591751 - Property 2879900210
source: Toggle Processing
da_dk: Vis Bearbejdning

# Page 2585537746 - Control 1535478001 - Property 2879900210
source: Packaging
da_dk: Pakkeri

# Page 2585537746 - Control 126800954 - Property 2879900210
source: Arb.Center f. nittemaskine
da_dk: Nittemaskine

# Page 2585537746 - Control 1406483468 - Property 2879900210
source: Arb.Center f. pakkeri
da_dk: Pakkeri

# Page 2585537746 - Control 3862845261 - Property 2879900210
source: Processing
da_dk: Bearbejdning

# Page 2585537746 - Control 4160635700 - Property 2879900210
source: Coating1
da_dk: Maler1

# Page 2585537746 - Control 724477471 - Property 2879900210
source: Lathe1
da_dk: Drejebænk1

# Page 2585537746 - Control 2637567322 - Property 2879900210
source: Lathe2
da_dk: Drejebænk2

# Page 2585537746 - Control 1999870705 - Property 2879900210
source: Lathe3
da_dk: Drejebænk3

# Page 2585537746 - Control 3992987036 - Property 2879900210
source: Polishing
da_dk: Polering

# Page 2585537746 - Control 3889335242 - Property 2879900210
source: Scrubbing
da_dk: Børstning

# Page 2585537746 - Control 698539839 - Property 2879900210
source: Settings
da_dk: Filter

# Page 2585537746 - Control 2929661331 - Property 1295455071
source: Toggles the combined Line Chart View.
da_dk: Skifter til kombineret linjegraf.

# Page 2585537746 - Control 2929661331 - Property 2879900210
source: Toggle Combined Line Chart
da_dk: Skift til kombineret linjegraf

# Page 2585537746 - Control 539546824 - Property 1295455071
source: Specifies the value of the Date Filter field.
da_dk: Specificerer værdien for datofilter.

# Page 2585537746 - Control 539546824 - Property 2879900210
source: Date Filter
da_dk: Datofilter

# Page 2585537746 - Control 3729850258 - Property 1295455071
source: Specifies the value of the PeriodFormat field.
da_dk: Angiver periodeformatet dag, uge, månede.

# Page 2585537746 - Control 3729850258 - Property 2879900210
source: Period Format
da_dk: Periodeformat

# Page 2585537746 - Control 2740290379 - Property 1295455071
source: Specifies the value of the Period Length field.
da_dk: Antal gentagelser jf det valgte periodeformat.

# Page 2585537746 - Control 2740290379 - Property 2879900210
source: Period Length
da_dk: Periodelængde

# Page 2585537746 - Control 1792409566 - Property 2879900210
source: Order Status
da_dk: Ordrestatus

# Page 2585537746 - Control 353056542 - Property 1295455071
source: Specifies the value of the Simulated field.
da_dk: Viser data fra Simuleret status.

# Page 2585537746 - Control 353056542 - Property 2879900210
source: Simulated
da_dk: Simuleret

# Page 2585537746 - Control 4010327221 - Property 1295455071
source: Specifies the value of the Planned field.
da_dk: Viser data fra Planlagt status.

# Page 2585537746 - Control 4010327221 - Property 2879900210
source: Planned
da_dk: Planlagt

# Page 2585537746 - Control 3372630604 - Property 1295455071
source: Specifies the value of the Firm Planned field.
da_dk: Viser data fra Fastlagt status.

# Page 2585537746 - Control 3372630604 - Property 2879900210
source: Firm Planned
da_dk: Fastlagt

# Page 2585537746 - Control 2734933987 - Property 1295455071
source: Specifies the value of the Released field.
da_dk: Viser data fra Frigivet status.

# Page 2585537746 - Control 2734933987 - Property 2879900210
source: Released
da_dk: Frigivet

# Page 2585537746 - Control 2097237370 - Property 1295455071
source: Specifies the value of the Finished field.
da_dk: Viser data fra Færdig status.

# Page 2585537746 - Control 2097237370 - Property 2879900210
source: Finished
da_dk: Færdig

# Page 2585537746 - Control 150768713 - Property 1295455071
source: Specifies if Begining date or Ending date is uses to display data.
da_dk: [NAB: NOT TRANSLATED]

# Page 2585537746 - Control 150768713 - Property 2879900210
source: Date Selection
da_dk: [NAB: SUGGESTION]Datovalg

# Page 2585537746 - Control 2388510493 - Property 2879900210
source: Chart settings
da_dk: Diagramindstillinger

# Page 2585537746 - Control 1262971054 - Property 1295455071
source: Specifies the value of the Chart Type field.
da_dk: Viser data udfra diagramtype.

# Page 2585537746 - Control 1262971054 - Property 2879900210
source: Chart Type
da_dk: Diagramtype

# Page 2585537746 - Control 1869451272 - Property 1295455071
source: Specifies the value of the Data Type field.
da_dk: Viser data udfra datatype.

# Page 2585537746 - Control 3061342322 - Property 1295455071
source: Specifies the value of the Use Current Date field.
da_dk: Vælger om der automatisk skal benyttes dagsdato.

# Page 2585537746 - Control 3061342322 - Property 2879900210
source: Use Current Date
da_dk: Brug altid dagsdato

# Page 2585537746 - Action 4199857806 - Property 1295455071
source: Navigate related production areas.
da_dk: Naviger relaterede produktionsområder.

# Page 2585537746 - Action 984834311 - Property 1295455071
source: Navigate the Business Central native production tools.
da_dk: Naviger indbyggede Business Central værltøjer.

# Page 2585537746 - Action 984834311 - Property 2879900210
source: Native Tools
da_dk: Indbyggede værktøjer.

# Page 2585537746 - Action 2996256832 - Property 1295455071
source: Executes the Finished Production Orders action.
da_dk: Viser Færdige produktionsordrer.

# Page 2585537746 - Action 2996256832 - Property 2879900210
source: Finished Production Orders
da_dk: Færdige produktionsordrer

# Page 2585537746 - Action 3830228482 - Property 1295455071
source: Executes the Firm Planned Prod. Orders action.
da_dk: Viser fastlagte produktionsordrer.

# Page 2585537746 - Action 3830228482 - Property 2879900210
source: Firm Planned Prod. Orders
da_dk: Fastlagte prod.ordrer

# Page 2585537746 - Action 2972308613 - Property 1295455071
source: Executes the Released Production Orders action.
da_dk: Viser frigivne produktionsordrer.

# Page 2585537746 - Action 2972308613 - Property 2879900210
source: Released Production Orders
da_dk: Frigivne produktionsordrer

# Page 2585537746 - Action 1649157661 - Property 1295455071
source: Navigate the specialized Controlling tools.
da_dk: Naviger specialiserede controller værktøjer.

# Page 2585537746 - Action 4279211376 - Property 1295455071
source: Establish the prerequisites for Controlling.
da_dk: Etabler forudsætninger for controllingværktøjer.

# Page 2585537746 - Action 4279211376 - Property 2879900210
source: Controlling Setup
da_dk: Indstillinger Controlling

# Page 2585537746 - Action 4120379557 - Property 1295455071
source: Setup list for listing BoM items with common nametypes.
da_dk: Opsætning der knytter varenummer til fælles navngivning. F.eks. malingstype.

# Page 2585537746 - Action 4120379557 - Property 2879900210
source: Setup Production Item Map
da_dk: Opsætning af produktion varemapning

# Page 2585537746 - Action 1677219148 - Property 1295455071
source: prioritize, comments, and print the list.
da_dk: Prioriterer, Kommenter og udskrift liste.

# Page 2585537746 - Action 1677219148 - Property 2879900210
source: Production Prioritize Routing Line
da_dk: Produktions-prioritets rutelinjer

# Page 2585537746 - Action 2602918522 - Property 1295455071
source: View all production routinglines.
da_dk: Vis alle produktionsrutelinjer.

# Page 2585537746 - Action 2602918522 - Property 2879900210
source: Production List Routing Line
da_dk: Produktion Vis rutelinjer

# Page 2585537746 - Action 3437261164 - Property 1295455071
source: Insepct Firmed, Released and Transfer lines.
da_dk: Inspicer fastlagte-, frigivne- og overflytningslinjer.

# Page 2585537746 - Action 3437261164 - Property 2879900210
source: Production Lines
da_dk: Produktionslinjer

# Page 2585537746 - Action 3638427390 - Property 1295455071
source: Prints production priority report, used at each production ressource.
da_dk: Udskriver prioritetsrapport til ophæng ved hver produktionsressource.

# Page 2585537746 - Action 3638427390 - Property 2879900210
source: Print Production Priority Report
da_dk: Udskriv prioritetsrapport

# Page 4120379557 - Property 2879900210
source: SCANPAN Production Controlling Item Map
da_dk: Produktions Controlling Varetilknytning

# Page 4120379557 - Property 3863440606
source: Scanpan, Controlling, Production
da_dk: Scanpan, Controlling, Produktion

# Page 4120379557 - Control 2604828547 - Property 1295455071
source: Specifies the value of the Coating Name field.
da_dk: Beskriver et navn på belægning.

# Page 4120379557 - Control 568743302 - Property 1295455071
source: Specifies the value of the Item No. field.
da_dk: Specificerer væriden af varenummer.

# Page 3419240842 - Property 2879900210
source: SCANPAN Production Controlling PanPlan
da_dk: ProduktionsPanPlan Controlling

# Page 3419240842 - Control 2411200914 - Property 1295455071
source: Specifies the value of the Bom Description field.
da_dk: Specificerer værdien af Styklistebeskrivelse.

# Page 3419240842 - Control 3212135567 - Property 1295455071
source: Specifies the value of the Expected field.
da_dk: Specificerer værdien af forventet antal.

# Page 3419240842 - Control 136291596 - Property 1295455071
source: Specifies the value of the Category field.
da_dk: Specificerer værdien af kategori.

# Page 3419240842 - Control 702202846 - Property 1295455071
source: Specifies the value of the Bom Item No. field.
da_dk: Specificerer værdien af styklistevarenummer.

# Page 3419240842 - Control 4005265848 - Property 1295455071
source: Specifies the value of the LevelOfProduction BomLevel field.
da_dk: Specificerer værdien af styklisteniveau.

# Page 3419240842 - Control 916207985 - Property 1295455071
source: Specifies the value of the Bom Remaining field.
da_dk: Specificerer værdien af styklisteresteantal.
