Repository: jesperharder/SCANPAN-Internal-CodeBase---BC_TEST
Catalog: translations/SCANPAN CODEBASE Internal Development.*.xlf
Languages: da_dk

# PageExtension 2512337021 - Control 2005471233 - Property 1295455071
source: Specifies the value of the Maximum Process Time field.
da_dk: Angiver den maksimale procestid.

# PageExtension 2512337021 - Control 3763244705 - Property 1295455071
source: Specifies the send-ahead quantity of the operation.
da_dk: Angiver send ahead-antallet for operationen.

# PageExtension 597182263 - Action 2492381100 - Property 1295455071
source: Shortcuts SCANPAN
da_dk: Genveje SCANPAN

# PageExtension 597182263 - Action 2492381100 - Property 2879900210
source: SCANPAN
da_dk: SCANPAN SCANPAN

# PageExtension 597182263 - Action 1523870093 - Property 1295455071
source: Tools collection for controlling the production.
da_dk: Controlling værktøjer.

# PageExtension 597182263 - Action 1523870093 - Property 2879900210
source: Production Controlling
da_dk: Produktionscontrolling

# PageExtension 597182263 - Action 845872052 - Property 1295455071
source: Executes the SCANPAN Production Controlling Routing List action.
da_dk: Afvikler Produktionscontrolling siden.

# PageExtension 597182263 - Action 845872052 - Property 2879900210
source: SCANPAN Production Controlling Routing List
da_dk: Produktionsruteliste Controlling

# PageExtension 597182263 - Action 982155492 - Property 1295455071
source: Collection of Production related reports.
da_dk: Samling af produktionsudskrifter.

# PageExtension 597182263 - Action 982155492 - Property 2879900210
source: Production Reports
da_dk: Produktionsrapporter

# PageExtension 597182263 - Action 3917528250 - Property 1295455071
source: Prints Labels used on wrapped pallets.
da_dk: Udskriver labels til filmede paller.

# PageExtension 597182263 - Action 3917528250 - Property 2879900210
source: Print Pallet label
da_dk: Udskriv pallelabel

# PageExtension 597182263 - Action 607185298 - Property 1295455071
source: Prints a production priority list.
da_dk: Udskriver en prodktionsprioritetsliste.

# PageExtension 597182263 - Action 607185298 - Property 2879900210
source: Print Production Routing Priority
da_dk: Udskriv produktionsprioritet

# PageExtension 597182263 - Control 1697542890 - Property 2879900210
source: Scanpan Process status
da_dk: Scanpan Proces status

# PageExtension 2872944442 - Control 3474512870 - Property 1295455071
source: Specifies the value of the Ending Date field.
da_dk: Specificerer værdien for slutdato.

# PageExtension 2872944442 - Control 107797399 - Property 1295455071
source: Specifies the value of the Starting Date field.
da_dk: Specificerer værdien for startdato.

# PageExtension 3921913923 - Control 1407200743 - Property 1295455071
source: Specifies the value of the Creation Date field.
da_dk: Angiver værdien af feltet Oprettelsesdato.

# PageExtension 3921913923 - Control 1567551778 - Property 1295455071
source: Specifies the value of the Last Date Modified field.
da_dk: Specificerer værdien for feltet Rettet den.

# PageExtension 3653789165 - Control 2055766243 - Property 1295455071
source: Specifies a bin code for the item.
da_dk: Angiver en placeringskode for varen.

# PageExtension 3653789165 - Control 1277889431 - Property 1295455071
source: Specifies the code for the inventory location where the item on the journal line will be registered.
da_dk: Angiver koden for den lagerlokation, hvor varen på kladdelinjen skal registreres.

# PageExtension 3653789165 - Control 2069211807 - Property 1295455071
source: Specifies the quantity of the produced item that can be posted as output on the journal line.
da_dk: Angiver det antal af den producerede vare, der kan bogføres som afgang på kladdelinjen.

# PageExtension 487516968 - Control 3664214870 - Property 1295455071
source: Specifies the VAT specification of the involved item or resource to link transactions made for this record with the appropriate general ledger account according to the VAT posting setup.
da_dk: Angiver den involverede vares eller ressources momsspecifikation for at knytte transaktioner, der er foretaget for denne record, til den relevante finanskonto i overensstemmelse med den generelle momsbogføringsopsætning.

# PageExtension 487516968 - Control 1751125019 - Property 1295455071
source: Specifies the VAT specification of the involved item or resource to link transactions made for this record with the appropriate general ledger account according to the VAT posting setup.
da_dk: Angiver den involverede vares eller ressources momsspecifikation for at knytte transaktioner, der er foretaget for denne record, til den relevante finanskonto i overensstemmelse med den generelle momsbogføringsopsætning.

# PageExtension 1640572759 - Action 525574168 - Property 2879900210
source: DSV API
da_dk: [NAB: SUGGESTION]DSV API

# PageExtension 1640572759 - Action 4192565707 - Property 1295455071
source: Cancel the current Purchase Order in DSV API.
da_dk: Anullerer denne Købsordre med DSV API

# PageExtension 1640572759 - Action 4192565707 - Property 2879900210
source: DSV Cancel Order
da_dk: DSV Anuller Ordre

# PageExtension 1640572759 - Action 3488987325 - Property 1295455071
source: Send and create the current Purchase Order in DSV API.
da_dk: Send og opret købsordren med DSV API.

# PageExtension 1640572759 - Action 3488987325 - Property 2879900210
source: DSV Create Order (Ctrl+Shift+D)
da_dk: DSV opret ordre (Ctrl+Shift+D)

# PageExtension 1640572759 - Action 1954421959 - Property 1295455071
source: Get Current orderstatus from DSV.
da_dk: Hentter seneste DSV ordrestatus.

# PageExtension 1640572759 - Action 1954421959 - Property 2879900210
source: DSV Get Status
da_dk: Hent DSV ordrestatus

# PageExtension 1640572759 - Control 1925137652 - Property 1295455071
source: Specifies the value of the TransportMode field.
da_dk: Viser værdien for Transportfeltet.

# PageExtension 1480266890 - Control 2152135550 - Property 1295455071
source: Specifies the value of the Container ID field.
da_dk: Specificerer værdien for Container ID.

# PageExtension 1480266890 - Control 700912542 - Property 1295455071
source: Specifies the date that the vendor has promised to deliver the order.
da_dk: Angiver den dato, som kreditoren har lovet at levere ordren.

# PageExtension 2042305554 - Control 742467424 - Property 1295455071
source: Specifies the unique identifier of the price list.
da_dk: Angiver det entydige id for prislisten.

# PageExtension 3448324953 - Control 3971068617 - Property 1295455071
source: Specifies the vendor's or customer's trade type to link transactions made for this business partner with the appropriate general ledger account according to the general posting setup.
da_dk: Angiver kreditorens eller kundens handelstype for at knytte transaktioner, der er foretaget for denne forretningspartner, til den relevante finanskonto i overensstemmelse med den generelle bogføringsopsætning.

# PageExtension 3448324953 - Control 2678343451 - Property 1295455071
source: Specifies the item's product type to link transactions made for this item with the appropriate general ledger account according to the general posting setup.
da_dk: Angiver varens produkttype for at knytte transaktioner, der er foretaget for denne vare, til den relevante finanskonto i overensstemmelse med den generelle bogføringsopsætning.

# PageExtension 3448324953 - Control 2750333524 - Property 1295455071
source: Specifies the value of the Posting Group field.
da_dk: Viser værdien i bogføringsgruppen.

# PageExtension 3448324953 - Control 778980818 - Property 1295455071
source: Specifies the vendor's VAT specification to link transactions made for this vendor with the appropriate general ledger account according to the VAT posting setup.
da_dk: Angiver kreditorens momsspecifikation for at knytte transaktioner, der er foretaget for denne kreditoren, til den relevante finanskonto i overensstemmelse med den generelle momsbogføringsopsætning.

# PageExtension 3448324953 - Control 2256304444 - Property 1295455071
source: Specifies the value of the Amount Including VAT field.
da_dk: Viser beløb inkl. Moms felt.

# PageExtension 3448324953 - Control 547870336 - Property 1295455071
source: Specifies the value of the VAT % field.
da_dk: Viser værdien af moms % felt.

# PageExtension 3448324953 - Control 335286633 - Property 1295455071
source: Specifies the value of the VAT Calculation Type field.
da_dk: Viser værdien af momsberegnings-type felt.

# PageExtension 3448324953 - Control 3952598828 - Property 1295455071
source: Specifies the VAT specification of the involved item or resource to link transactions made for this record with the appropriate general ledger account according to the VAT posting setup.
da_dk: Angiver den involverede vares eller ressources momsspecifikation for at knytte transaktioner, der er foretaget for denne record, til den relevante finanskonto i overensstemmelse med den generelle momsbogføringsopsætning.

# PageExtension 2206030441 - Control 3896611640 - Property 1295455071
source: Specifies whether the supply represented by this line is considered by the planning system when calculating action messages.
da_dk: Angiver, om der tages højde for den forsyning, der repræsenteres af linjen i planlægningssystemet, når der beregnes aktionsmeddelelser.

# PageExtension 3161582236 - Control 3654146467 - Property 1295455071
source: Specifies a bin to which you want to post the finished items.
da_dk: Angiver en placering, hvor du vil bogføre de færdige varer.

# PageExtension 3161582236 - Control 1151635659 - Property 1295455071
source: Specifies the location code to which you want to post the finished product from this production order.
da_dk: Angiver den lokationskode, som det færdige produkt fra produktionsordren skal bogføres til.

# PageExtension 3196766109 - Action 2618427852 - Property 2879900210
source: SCANPAN
da_dk: SCANPAN [NAB: SUGGESTION] SCANPAN

# PageExtension 3196766109 - Action 4165283977 - Property 1295455071
source: Controlling list containing Routing Lines with additional information.
da_dk: Produktionscontrolling Rutelinjer med tilllægsinformationer.

# PageExtension 3196766109 - Action 4165283977 - Property 2879900210
source: Production Controlling Routing List
da_dk: Produktionsruter Controlling

# PageExtension 3196766109 - Control 734110755 - Property 1295455071
source: Specifies the value of the Component Lines Count field.
da_dk: Viser antal komponentlinjer tilhørende produktionsordren.

# PageExtension 3196766109 - Control 1151635659 - Property 1295455071
source: Specifies the location code to which you want to post the finished product from this production order.
da_dk: Angiver den lokationskode, som det færdige produkt fra produktionsordren skal bogføres til.

# PageExtension 3196766109 - Control 1073155259 - Property 1295455071
source: Specifies the value of the Finished Quantity field.
da_dk: Specificerer værdien for færdigantal.

# PageExtension 3196766109 - Control 2367056265 - Property 1295455071
source: Specifies the value of the Remaining Quantity field.
da_dk: Specificerer værdien af ordrerestantal.

# PageExtension 2272349891 - Action 2618427852 - Property 1295455071
source: Scanpan tools.
da_dk: [NAB: SUGGESTION]SCANPAN Værktøjer.

# PageExtension 2272349891 - Action 2618427852 - Property 2879900210
source: SCANPAN
da_dk: [NAB: SUGGESTION]SCANPAN [NAB: SUGGESTION] SCANPAN

# PageExtension 2272349891 - Action 2165286657 - Property 1295455071
source: Toggle Action Messages.
da_dk: [NAB: SUGGESTION]Skifter aktionsmeddelelser.

# PageExtension 2272349891 - Action 2165286657 - Property 2879900210
source: Toggle Action Messages
da_dk: [NAB: SUGGESTION]Skift aktionsmeddelelser

# PageExtension 2272349891 - Action 4151010313 - Property 1295455071
source: Use a batch job to help you calculate a supply plan for items and stockkeeping units that have the Replenishment System field set to Purchase or Transfer.
da_dk: [NAB: SUGGESTION]Brug en kørsel som hjælp til at beregne en forsyningsplan for varer og lagervarer, for hvilke feltet Genbestillingssystem er indstillet til Køb eller Overførsel.

# PageExtension 2272349891 - Action 4151010313 - Property 2879900210
source: Scanpan Calculate Plan
da_dk: [NAB: NOT TRANSLATED]

# PageExtension 2124459994 - Control 1147858743 - Property 1295455071
source: Specifies the status of this routing.
da_dk: Angiver status for ruten.

# PageExtension 2124459994 - Control 1567551778 - Property 1295455071
source: Specifies the value of the Last Date Modified field.
da_dk: Specificerer værdien for feltet Rettet den.

# PageExtension 1740634866 - Control 2029773014 - Property 1295455071
source: Specifies the value of the Operation No. field.
da_dk: Specificerer værdien for feltet Operationsnummer.

# PageExtension 2047188335 - Control 1246256217 - Property 1295455071
source: Specifies the value of the Customer Price Group field.
da_dk: Specificerer værdien for debitorprisgruppe.

# PageExtension 3904688966 - Control 2175922241 - Property 1295455071
source: Specifies the value of the Gross Weight field.
da_dk: Specificerer værdien for bruttovægt.

# PageExtension 3904688966 - Control 1202847666 - Property 1295455071
source: Specifies the value of the Net Weight field.
da_dk: Specificerer værdien for nettovægt.

# PageExtension 3904688966 - Control 3701472611 - Property 1295455071
source: Specifies the value of the Tariff No. field.
da_dk: Specificerer værdien for varekode.

# PageExtension 3904688966 - Control 76063517 - Property 1295455071
source: Specifies the value of the Transport Order No. field.
da_dk: Specificerer værdien for transportordrenummer.

# PageExtension 3141160109 - Control 409210570 - Property 1295455071
source: Specifies how may units of the item on the sales line are available, in inventory or incoming.
da_dk: Angiver, hvor mange enheder af varen på salgslinjen, der er tilgængelige, på lager eller på vej.

# PageExtension 3141160109 - Control 409210570 - Property 2879900210
source: Item Availability future
da_dk: Varedisponering (fremtid)

# PageExtension 3141160109 - Control 390353304 - Property 1295455071
source: Specifies the value of the Item Calculated Available field.
da_dk: Specificerer værdien for feltet Disponibelt Antal.

# PageExtension 3141160109 - Control 390353304 - Property 2879900210
source: Item Calculated Available
da_dk: Disponibelt antal

# PageExtension 3141160109 - Control 3872076156 - Property 1295455071
source: Specifies the value of the Item Calculated Available date field.
da_dk: Specificerer værdien for feltet Disponibelt Antal Dato.

# PageExtension 3141160109 - Control 3872076156 - Property 2879900210
source: Item Calculated Available date
da_dk: Disponibelt antal dato

# PageExtension 3617415722 - Control 2994510739 - Property 1295455071
source: Specifies the value of the SystemCreatedAt field.
da_dk: Specificere værdien af system oprettet den felt

# PageExtension 3617415722 - Control 418947073 - Property 1295455071
source: Specifies the value of the SystemCreatedBy field.
da_dk: Specificere værdien af systen oprettet af felt

# PageExtension 3617415722 - Control 418947073 - Property 2879900210
source: SystemCreatedBy
da_dk: Oprettet af

# PageExtension 3617415722 - Control 2453272523 - Property 1295455071
source: Specifies the value of the SystemModifiedAt field.
da_dk: Specificere værdien af system modificeret den felt

# PageExtension 3617415722 - Control 2791865858 - Property 1295455071
source: Specifies the value of the SystemModifiedBy field.
da_dk: Specificere værdien af system modificeret af felt

# PageExtension 3617415722 - Control 2791865858 - Property 2879900210
source: SystemModifiedBy
da_dk: Redigeret af

# PageExtension 129743984 - Control 2011805852 - Property 1295455071
source: Specifies the value of the Drop Shipment Order No. field.
da_dk: Specificerer værdien for DropShipment ordrenummer.

# PageExtension 129743984 - Control 3342315431 - Property 1295455071
source: Specifies the value of the Alternative Customer No. field.
da_dk: Specificerer værdien af feltet Alternativt kundenummer.

# PageExtension 129743984 - Control 3331588333 - Property 1295455071
source: Specifies the customer's reference. The content will be printed on sales documents.
da_dk: Angiver debitorens reference. Indholdet vil blive udskrevet på salgsdokumenter.

# PageExtension 129743984 - Control 1981213637 - Property 1295455071
source: Specifies the city of the shipping address.
da_dk: [NAB: SUGGESTION]Angiver byen i leveringsadressen.

# PageExtension 129743984 - View 2582766125 - Property 2879900210
source: Show DropShip orders
da_dk: Vis DropShip

# PageExtension 129743984 - View 3519064951 - Property 2879900210
source: Show EDI orders
da_dk: Vis EDI

# PageExtension 129743984 - View 1730921703 - Property 2879900210
source: Hide Web orders
da_dk: Skjul Webordrer.

# PageExtension 129743984 - View 3726749403 - Property 2879900210
source: Show Scanpan Norge orders
da_dk: Vis Scanpan Norge ordrer

# PageExtension 129743984 - View 1182124103 - Property 2879900210
source: Show Web orders
da_dk: Vis Web

# PageExtension 1159415319 - Control 3113649957 - Property 1295455071
source: Specifies the value of the Sell-To Customer Name field.
da_dk: Specificerer værdien for sælg-til kundenavn.

# PageExtension 1159415319 - Control 993414011 - Property 1295455071
source: Specifies the value of the Ship-to Code field.
da_dk: Angiver værdien af feltet Leveringskode.

# PageExtension 1159415319 - Control 2743501653 - Property 1295455071
source: Specifies the value of the Ship-to Name field.
da_dk: Angiver værdien af feltet Leveringsnavn.

# PageExtension 1793060472 - Control 674574171 - Property 1295455071
source: Specifies the value of the SystemCreatedBy field.
da_dk: Specificere værdien af systen oprettet af felt

# PageExtension 1793060472 - Control 674574171 - Property 2879900210
source: SystemCreatedBy
da_dk: Oprettet af

# PageExtension 1793060472 - Control 1984388212 - Property 1295455071
source: Specifies the value of the SystemModifiedBy field.
da_dk: Specificere værdien af system modificeret af felt

# PageExtension 1793060472 - Control 1984388212 - Property 2879900210
source: SystemModifiedBy
da_dk: Redigeret af

# PageExtension 1793060472 - Control 2994510739 - Property 1295455071
source: Specifies the value of the SystemCreatedAt field.
da_dk: Specificere værdien af system oprettet den felt

# PageExtension 1793060472 - Control 401557700 - Property 1295455071
source: Specifies the value of the SystemModifiedAt field.
da_dk: Specificere værdien af system modificeret den felt

# PageExtension 1793060472 - Control 2633257901 - Property 1295455071
source: Specifies the value of the Item Cross-Reference No. field.
da_dk: Specificerer værdien for varereferencenummer.

# PageExtension 1793060472 - Control 2451535142 - Property 1295455071
source: Specifies the code for the service, such as a one-day delivery, that is offered by the shipping agent.
da_dk: Angiver koden for servicen, f.eks. levering samme dag, som tilbydes af speditøren.

# PageExtension 1793060472 - Control 3312060936 - Property 1295455071
source: Specifies the value of the ABCD Category field.
da_dk: Specificerer værdien af ABCD kategori.

# PageExtension 1793060472 - Control 240532851 - Property 1295455071
source: Specifies the date that the customer has asked for the order to be delivered.
da_dk: Indeholder den dato, hvor debitoren har ønsket varerne leveret.

# PageExtension 4227453151 - Action 2492381100 - Property 1295455071
source: Added Scanpan functions.
da_dk: Scanpan funktioner.

# PageExtension 4227453151 - Action 296273185 - Property 1295455071
source: Base for extracting Item Data to external calculation.
da_dk: Basis for udlæsning til ekstern behandling af vareprisdata.

# PageExtension 4227453151 - Action 296273185 - Property 2879900210
source: WebService Pricelist Source Data
da_dk: Webtjeneste prislistekildedata

# PageExtension 4227453151 - Action 2110809804 - Property 1295455071
source: Create Salespricelist output based on filters.
da_dk: Danner salgsprislistevisning baseret på filtre.

# PageExtension 4227453151 - Action 2110809804 - Property 2879900210
source: Salespricelist Output
da_dk: Salgsprislistevisning.

# PageExtension 4227453151 - Control 742467424 - Property 1295455071
source: Specifies the unique identifier of the price list.
da_dk: Angiver det entydige id for prislisten.

# PageExtension 4227453151 - View 1176448196 - Property 2879900210
source: Active Sales Price Lists
da_dk: Vis aktive salgsprislister

# PageExtension 1998309995 - Control 116609749 - Property 1295455071
source: Specifies the unit of measure code that applies to the run time of the operation.
da_dk: Angiver den enhedskode, der gælder for driftens operationstid.

# PageExtension 1998309995 - Control 2926230306 - Property 1295455071
source: Specifies the routing link code.
da_dk: Angiver rutebindingskoden.

# PageExtension 2970820361 - Control 3480560697 - Property 2879900210
source: Warning Settings
da_dk: Advarselsindstillinger Kredit

# PageExtension 2970820361 - Control 1953695844 - Property 1295455071
source: Indicates whether a warning should be displayed when the credit maximum is reached.
da_dk: Angiver, om der skal vises en advarsel, når kreditmaksimum er nået.

# PageExtension 2970820361 - Control 1799666505 - Property 1295455071
source: Indicates whether a warning should be displayed for self-insured situations.
da_dk: Angiver, om der skal vises en advarsel i tilfælde af selvforsikrede situationer.

# PageExtension 1757300188 - Action 4249666451 - Property 2879900210
source: Shipping Agent Distribution
da_dk: Speditøragent distribution

# PageExtension 4220064525 - Control 2604887181 - Property 1295455071
source: Specifies the value of the Shop Calendar Code field.
da_dk: Specificerer værdien for Shop kalenderkode.

# PageExtension 2154113826 - Control 1527594213 - Property 1295455071
source: Specifies for the SKU, the same as the field does on the item card.
da_dk: Angiver for lagervaren det samme, som feltet gør på varekortet.

# PageExtension 2154113826 - Control 2851474960 - Property 1295455071
source: Specifies for the SKU, the same as the field does on the item card.
da_dk: Angiver for lagervaren det samme, som feltet gør på varekortet.

# PageExtension 2154113826 - Control 2943607522 - Property 1295455071
source: Specifies for the SKU, the same as the field does on the item card.
da_dk: Angiver for lagervaren det samme, som feltet gør på varekortet.

# PageExtension 2154113826 - Control 3041858163 - Property 1295455071
source: Specifies for the SKU, the same as the field does on the item card.
da_dk: Angiver for lagervaren det samme, som feltet gør på varekortet.

# PageExtension 1688820690 - Control 4216338936 - Property 1295455071
source: Indicates Duty Percentage.
da_dk: Indikerer Toldprocent.

# PageExtension 3061233890 - Control 3425337954 - Property 1295455071
source: Specifies the value of the Container ID field.
da_dk: Specificerer værdien for Container ID.

# PageExtension 337631938 - Control 1925407190 - Property 1295455071
source: Checking this field enables the user permission to edit the allowed posting dates in User Setup and in General ledger setup.
da_dk: Giver brugeren rettighed til at justere bogføringsdatoer i Brugeropsætning og i Finansopsætning.

# PageExtension 1291066595 - Control 1887118925 - Property 1295455071
source: Specifies which salesperson or purchaser is linked to the entry.
da_dk: Angiver, hvilken sælger eller indkøber der er knyttet til posten.

# PageExtension 4194195770 - Control 2791464725 - Property 1295455071
source: Specifies the country/region of the address.
da_dk: Angiver adressens Land/Område.
