Repository: jesperharder/SCANPAN-Internal-CodeBase---BC_TEST
Catalog: translations/SCANPAN CODEBASE Internal Development.*.xlf
Languages: da_dk

# Page 3532193240 - Control 1926626117 - Property 1295455071
source: Provides the full URL for tracking this shipment.
da_dk: Angiver den fulde URL til sporing af denne forsendelse.

# Page 2528506281 - Property 2879900210
source: WebSevice Sales Pricelist Source Data
da_dk: Webtjeneste Salgsprisliste kildedata

# Page 2528506281 - Method 79140866 - NamedType 1327832897
source: Missing Translation
da_dk: Mangler oversættelse

# Page 2528506281 - Control 1463403328 - Property 1295455071
source: Item Barcode No.
da_dk: Varens stregkodenummer.

# Page 2528506281 - Control 1463403328 - Property 2879900210
source: Barcode
da_dk: Stregkode [NAB: SUGGESTION]Barcode

# Page 2528506281 - Control 3461834954 - Property 1295455071
source: Specifies what you are selling.
da_dk: Angiver det, du sælger.

# Page 2528506281 - Control 4033003943 - Property 1295455071
source: Inner Quantity.
da_dk: INNER antal.

# Page 2528506281 - Control 4033003943 - Property 2879900210
source: Inner Quantity
da_dk: Innerantal

# Page 2528506281 - Control 979505849 - Property 1295455071
source: Item Base Unit of Measure.
da_dk: Varens basisenhed.

# Page 2528506281 - Control 979505849 - Property 2879900210
source: Item Base Unit of Measure
da_dk: Varebasisenhed

# Page 2528506281 - Control 3876543124 - Property 1295455071
source: Item Description translated to Danish.
da_dk: Vareoversættelse Dansk.

# Page 2528506281 - Control 3876543124 - Property 2879900210
source: Item Description (DAN)
da_dk: Varebeskrivelse (DAN)

# Page 2528506281 - Control 4023933071 - Property 1295455071
source: Item Description translated to English US.
da_dk: Vareoversættelse Engelsk.

# Page 2528506281 - Control 4023933071 - Property 2879900210
source: Item Description (ENU)
da_dk: Varebeskrivelse (ENU)

# Page 2528506281 - Control 1543062220 - Property 1295455071
source: Item Description translated to Norweigan.
da_dk: Varebeskrivelse oversat til Norsk.

# Page 2528506281 - Control 1543062220 - Property 2879900210
source: Item Description (NOR)
da_dk: Varebeskrivelse (NOR)

# Page 2528506281 - Control 1921891517 - Property 1295455071
source: Item Indirect Cost pct.
da_dk: Indirekte omkostningsprocent.

# Page 2528506281 - Control 1921891517 - Property 2879900210
source: Item Indirect Cost pct
da_dk: Indirekte omkostnings %

# Page 2528506281 - Control 3461254124 - Property 1295455071
source: Item Unit Cost from Item Card.
da_dk: Varekostpris fra varekortet.

# Page 2528506281 - Control 3461254124 - Property 2879900210
source: Item Unit Cost
da_dk: Kostpris

# Page 2528506281 - Control 2513263505 - Property 1295455071
source: Master Quantity.
da_dk: Antal i en Master.

# Page 2528506281 - Control 2513263505 - Property 2879900210
source: Master Quantity
da_dk: Masterantal

# Page 2528506281 - Control 4200184881 - Property 1295455071
source: Specifies the number of the item.
da_dk: Angiver nummeret på varen.

# Page 2528506281 - Control 1989839154 - Property 1295455071
source: Maximum Purchase Price from Open Ending Date.
da_dk: Maksimum kosprisen fra en åben købsprisliste.,

# Page 2528506281 - Control 1989839154 - Property 2879900210
source: Item Purchase Price
da_dk: Købspris

# Page 2528506281 - Control 3223014445 - Property 1295455071
source: Purchase Pricelist Currency for hte Item.
da_dk: Valutakode for købsprisen.

# Page 2528506281 - Control 3223014445 - Property 2879900210
source: Purchase Price Currency
da_dk: Købsprisvaluta

# Page 2871913029 - Property 2879900210
source: Warehouse Pick Bin Balance
da_dk: Pluklagerbalance

# Page 2871913029 - Property 3863440606
source: Scanpan, Warehouse, Shipment
da_dk: Scanpan, Lager, Leverance

# Page 2871913029 - Control 459532904 - Property 1295455071
source: Specifies the value of the Date Filter field.
da_dk: Specificerer værdien for datofilter.

# Page 2871913029 - Control 459532904 - Property 2879900210
source: Date Filter
da_dk: Datofilter

# Page 2871913029 - Control 2814799924 - Property 1295455071
source: Specifies the value of the Bin Code field.
da_dk: Specificerer værdien for placeringskode.

# Page 2871913029 - Control 4041932202 - Property 1295455071
source: Specifies the value of the Bin Quantity field.
da_dk: Specificerer værdien for placeringsantal.

# Page 2871913029 - Control 2983763524 - Property 1295455071
source: Specifies the value of the Bin Quantity Balance field.
da_dk: Specificerer værdien for placeringsantal-balance.

# Page 2871913029 - Control 2842094365 - Property 1295455071
source: Specifies the value of the Item Description field.
da_dk: Specificerer værdien af varebeskrivelse.

# Page 2871913029 - Control 3669815872 - Property 1295455071
source: Specifies the value of the Item No field.
da_dk: Specificerer værdien for varenummer.

# Page 2871913029 - Control 3320823955 - Property 1295455071
source: Specifies the value of the Line No. field.
da_dk: Specificerer værdien af linjenummerfelt [NAB: SUGGESTION]Specificerer værdien af linjenummerfelt.

# Page 2871913029 - Control 1946434390 - Property 1295455071
source: Specifies the value of the Pick Quantity field.
da_dk: Specificerer værdien for plukantal.

# Report 2303289331 - Property 2879900210
source: Adresslabel
da_dk: Adresselabel

# Report 2303289331 - Control 387866560 - Property 2879900210
source: Address Lookup
da_dk: Adresseopslag

# Report 2303289331 - Control 2609656477 - Property 2879900210
source: Number of labels
da_dk: Antal labels

# Report 2303289331 - Control 3118218103 - Property 1295455071
source: Select Customer
da_dk: Vælg kunde

# Report 2303289331 - Control 3118218103 - Property 2879900210
source: Customer
da_dk: Kunde

# Report 2303289331 - Control 2814095167 - Property 2879900210
source: Choose Customer
da_dk: Vælg kunde

# Report 2303289331 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Mulighed

# Report 2303289331 - Control 3139840067 - Property 1295455071
source: Select Order Address
da_dk: Vælg bestillingsadresse

# Report 2303289331 - Control 3139840067 - Property 2879900210
source: Order Address
da_dk: Bestillingsadresse [NAB: SUGGESTION]Ordreadresse

# Report 2303289331 - Control 11125320 - Property 1295455071
source: Select sender location
da_dk: Vælg afsendelseslokation

# Report 2303289331 - Control 11125320 - Property 2879900210
source: Sender Location
da_dk: Afsendelseslokation

# Report 2303289331 - Control 4265638146 - Property 2879900210
source: Choose Sender Location
da_dk: Vælg afsendelseslokation

# Report 2303289331 - Control 1029392642 - Property 1295455071
source: Select Ship-To-Address
da_dk: Vælg sendtil-adresse

# Report 2303289331 - Control 1029392642 - Property 2879900210
source: Ship-To-Address
da_dk: Sendtil-adresse

# Report 2303289331 - Control 166566735 - Property 2879900210
source: Address to print
da_dk: Antal til print

# Report 2303289331 - Control 3168444338 - Property 2879900210
source: Address
da_dk: Adresse

# Report 2303289331 - Control 179365352 - Property 2879900210
source: Address 2
da_dk: Adresse 2

# Report 2303289331 - Control 714791889 - Property 2879900210
source: City
da_dk: By

# Report 2303289331 - Control 3643848063 - Property 2879900210
source: Country Code
da_dk: Lande-/områdekode

# Report 2303289331 - Control 281992329 - Property 2879900210
source: Country Name
da_dk: Landenavn

# Report 2303289331 - Control 2961552353 - Property 2879900210
source: Name
da_dk: Navn

# Report 2303289331 - Control 4258753118 - Property 2879900210
source: Post Code
da_dk: Postnr.

# Report 2303289331 - Control 2266003550 - Property 2879900210
source: Choose Vendor
da_dk: Vælg leverandør

# Report 2303289331 - Control 2661642703 - Property 1295455071
source: Select Vendor
da_dk: Vælg leverandør

# Report 2303289331 - Control 2661642703 - Property 2879900210
source: Vendor
da_dk: Leverandør

# Report 2067723474 - NamedType 3833134354
source: Items Not on Inventory.
da_dk: Varer ikke på lager.

# Report 2067723474 - NamedType 1327832897
source: Enter the posting date.
da_dk: Angiv bogføringsdatoen.

# Report 2067723474 - NamedType 1196336482
source: Enter the document no.
da_dk: Indtast bilagsnr.

# Report 2067723474 - NamedType 1753513791
source: Processing items #1##########
da_dk: Varerne gennemgås #1##########

# Report 2067723474 - NamedType 3779895200
source: Retain Dimensions
da_dk: Bevar dimensioner

# Report 2067723474 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Mulighed

# Report 2067723474 - Control 3388546572 - Property 1295455071
source: Specifies the dimensions that you want the batch job to consider.
da_dk: Angiver de dimensioner, som kørslen skal tage højde for.

# Report 2067723474 - Control 3388546572 - Property 2879900210
source: By Dimensions
da_dk: Pr. dimensioner

# Report 2067723474 - Control 3117834186 - Property 1295455071
source: Specifies the number of the document that is processed by the report or batch job.
da_dk: Angiver nummeret på det salgsdokument, der behandles af rapporten eller kørslen.

# Report 2067723474 - Control 3117834186 - Property 2879900210
source: Document No.
da_dk: Bilagsnr.

# Report 2067723474 - Control 952512786 - Property 1295455071
source: Specifies if journal lines should be created for items that are not on inventory and are not used in any transactions.
da_dk: Angiver, om der skal oprettes kladdelinjer for varer, der ikke findes på lager, og som ikke er brugt i nogen transaktioner.

# Report 2067723474 - Control 952512786 - Property 2879900210
source: Include Item without Transactions
da_dk: Medtag vare uden transaktioner

# Report 2067723474 - Control 2810852820 - Property 1295455071
source: Specifies if journal lines should be created for items that are not on inventory, that is, items where the value in the Qty. (Calculated) field is 0.
da_dk: Angiver, om der skal oprettes kladdelinjer for varer, der ikke findes på lager, dvs. varer, hvor værdien i feltet Antal (beregnet) er 0.

# Report 2067723474 - Control 2810852820 - Property 2879900210
source: Items Not on Inventory.
da_dk: Varer ikke på lager.

# Report 2067723474 - Control 3037438984 - Property 1295455071
source: Specifies the date for the posting of this batch job. By default, the working date is entered, but you can change it.
da_dk: Angiver datoen for kørslens bogføring. Arbejdsdatoen angives som standard, men du kan ændre den.

# Report 2067723474 - Control 3037438984 - Property 2879900210
source: Posting Date
da_dk: Bogføringsdato

# Report 1374921690 - Property 2879900210
source: SCANPAN Calculate Plan - Req. Wksh.
da_dk: [NAB: NOT TRANSLATED]

# Report 1374921690 - Property 3863440606
source: SCANPAN, Purchase Planning, Calculate, Plan
da_dk: [NAB: NOT TRANSLATED]

# Report 1374921690 - NamedType 3752334001
source: Enter a starting date.
da_dk: [NAB: SUGGESTION]Angiv en startdato.

# Report 1374921690 - NamedType 95063322
source: Enter an ending date.
da_dk: [NAB: SUGGESTION]Angiv en slutdato.

# Report 1374921690 - NamedType 732759939
source: The ending date must not be before the order date.
da_dk: [NAB: SUGGESTION]Slutdatoen må ikke være tidligere end ordredatoen.

# Report 1374921690 - NamedType 1370456556
source: You must not use a variant filter when calculating MPS from a forecast.
da_dk: [NAB: SUGGESTION]Du kan ikke bruge et variantfilter, når du beregner hovedplan ud fra et forecast.

# Report 1374921690 - NamedType 2008153173
source: Calculating the plan...\\
da_dk: [NAB: SUGGESTION]Beregn planen...\\ [NAB: SUGGESTION]Beregner planen...\\

# Report 1374921690 - NamedType 2645849790
source: Item No. #1##################
da_dk: [NAB: SUGGESTION]Varenr. #1##################

# Report 1374921690 - Control 2346885236 - Property 2879900210
source: Options
da_dk: [NAB: SUGGESTION]Mulighed

# Report 1374921690 - Control 3592094765 - Property 1295455071
source: Specifies the date where the planning period ends. Demand is not included beyond this date.
da_dk: [NAB: SUGGESTION]Angiver den dato, hvor planlægningsperioden slutter. Efterspørgsel medtages ikke efter denne dato.

# Report 1374921690 - Control 3592094765 - Property 2879900210
source: Ending Date
da_dk: [NAB: SUGGESTION]Slutdato

# Report 1374921690 - Control 1769251336 - Property 1295455071
source: Specifies how much of the selected forecast to include, by entering a date before which forecast demand is not included.
da_dk: [NAB: SUGGESTION]Angiver, hvor meget af den valgte forecast der skal medtages, ved at indtaste en dato, hvorfra forecastbehovet beregnes.

# Report 1374921690 - Control 1769251336 - Property 2879900210
source: Exclude Forecast Before
da_dk: [NAB: SUGGESTION]Udeluk forecast før

# Report 1374921690 - Control 2605241671 - Property 1295455071
source: Specifies that planning lines triggered by safety stock will respect the following planning parameters: Reorder Point, Reorder Quantity, Reorder Point, and Maximum Inventory in addition to all order modifiers. If you do not select this check box, planning lines triggered by safety stock will only cover the exact demand quantity.
da_dk: [NAB: SUGGESTION]Angiver, at planlægningslinjer, der udløses af sikkerhedslager, vil overholde følgende planlægningsparametre: Genbestillingspunkt, Genbestil antal og Maks. lagerbeholdning foruden alle ordremodifikatorer. Hvis du ikke markerer dette afkrydsningsfelt, vil planlægningslinjer, der udløses af sikkerhedslageret, kun dække den nøjagtige behovsmængde.

# Report 1374921690 - Control 2605241671 - Property 2879900210
source: Respect Planning Parameters for Supply Triggered by Safety Stock
da_dk: [NAB: SUGGESTION]Respekter planlægningsparametre for forsyning udløst af sikkerhedslager

# Report 1374921690 - Control 543275552 - Property 1295455071
source: Specifies the date to use for new orders. This date is used to evaluate the inventory.
da_dk: [NAB: SUGGESTION]Angiver den dato, der skal bruges til nye ordrer. Denne dato bruges til at evaluere lagerbeholdningen.

# Report 1374921690 - Control 543275552 - Property 2879900210
source: Starting Date
da_dk: [NAB: SUGGESTION]Startdato

# Report 1374921690 - Control 3393779052 - Property 1295455071
source: Specifies a forecast that should be included as demand when running the planning batch job.
da_dk: [NAB: SUGGESTION]Angiver et forecast, der skal medtages som efterspørgsel, når planlægningskørslen udføres.

# Report 1374921690 - Control 3393779052 - Property 2879900210
source: Use Forecast
da_dk: [NAB: SUGGESTION]Brug forecast

# Report 4201941100 - Property 2879900210
source: Customs Declaration
da_dk: Tolddeklaration

# Report 4201941100 - ReportLabel 119808907
source: Label Text
da_dk: Tekstlabel

# Report 4201941100 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Mulighed

# Report 4201941100 - Control 1222640817 - Property 1295455071
source: What language format the report should be in.
da_dk: Det rapportsprog udskriften skal vises med.

# Report 4201941100 - Control 1222640817 - Property 2879900210
source: Select report language
da_dk: Vælg rapportsprog

# Report 4201941100 - Control 1222640817 - Property 62802879
source: Dansk,English
da_dk: Dansk, Engelsk

# Report 53250575 - Property 2879900210
source: DebitorAddress
da_dk: Debitoradresser

# Report 53250575 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Mulighed

# Report 3587925886 - Property 2879900210
source: Employee Sales
da_dk: Medarbejdersalg

# Report 3587925886 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Mulighed

# Report 4231483331 - Property 2879900210
source: Invoice TariffCode
da_dk: Fakturavarekoder

# Report 4231483331 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Mulighed

# Report 1127638198 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Mulighed

# Report 1127638198 - Control 3592094765 - Property 2879900210
source: End date
da_dk: Slutdato

# Report 1127638198 - Control 543275552 - Property 2879900210
source: Start date
da_dk: Startdato

# Report 3040750390 - Property 2879900210
source: Shelf Label
da_dk: Hyldelabel

# Report 3040750390 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Mulighed

# Report 4094751401 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Mulighed

# Report 4094751401 - Control 3706187885 - Property 1295455071
source: Vælg hvor mange plukkelabels der skal udskrives. Maks. 100 stk. pr. udskrift.
da_dk: Vælg antal plukkelabels til udskrift. Maks. 100 stk. pr. udskrift.

# Report 4094751401 - Control 412346949 - Property 2879900210
source: Manuel kode
da_dk: Menuel kode

# Report 140246548 - Property 2879900210
source: Order Inventory
da_dk: Ordrebeholdning

# Report 140246548 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Mulighed

# Report 140246548 - Control 966831436 - Property 2879900210
source: ** To export;choose Excel(data and layout)
da_dk: **til eksport; vælg Excel(data og layout)

# Report 140246548 - Control 2942800941 - Property 2879900210
source: Item language
da_dk: Vareoversættelse

# Report 140246548 - Control 1222640817 - Property 2879900210
source: Report Caption Language
da_dk: Rapportens sproglag

# Report 140246548 - Control 1222640817 - Property 62802879
source: Dansk,English
da_dk: Dansk, Engelsk

# Report 2018843498 - Property 2879900210
source: Pallet Shipment Report
da_dk: Palleforsendelsesrapport

# Report 3638427390 - Property 2879900210
source: Production Controlling Priority Report
da_dk: Produktionscontrolling Prioritetsrapport

# Report 3638427390 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Mulighed

# Report 3638427390 - Control 1992870141 - Property 1295455071
source: Specifies the value of the Design field.
da_dk: Angiver værdien af Design feltet.

# Report 1476406087 - Property 2879900210
source: Sales Pricelist
da_dk: Salgsprisliste

# Report 1476406087 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Mulighed

# Report 1476406087 - Control 3078778617 - Property 2879900210
source: Report Output Type
da_dk: Rapportresultattype

# Report 1476406087 - Control 34405727 - Property 1295455071
source: Toggle stocklevel or Price Details.
da_dk: Skift mellem lagervisning og prisdetaljer.

# Report 1476406087 - Control 34405727 - Property 2879900210
source: Show Stock Levels
da_dk: Vis lagerniveau

# Report 1476406087 - Control 1881986821 - Property 2879900210
source: Kundnavn
da_dk: Kundenavn

# Report 1476406087 - Control 2632695016 - Property 1295455071
source: Choose the VAT percentage to be used in report price calculations
da_dk: Vælg den momsprocent der skal benyttes i prisberegninger.

# Report 1476406087 - Control 2632695016 - Property 2879900210
source: Select VAT location
da_dk: Vælg moms område

# Report 1476406087 - Control 373121374 - Property 2879900210
source: HasCustomerItemNo
da_dk: Kundevarenummer

# Report 1666922686 - Property 2879900210
source: Scanpan Palletlabel
da_dk: Scanpan pallelabel

# Report 1666922686 - Control 1992870141 - Property 1295455071
source: Opens the ForNAV designer when the "Preview" button is pressed
da_dk: Åbner ForNAV designer, når "Preview" knappen trykkes på

# Report 1666922686 - Control 2394493148 - Property 1295455071
source: Antal pr. valgte vareehed
da_dk: Antal pr. valgte vareenhed

# Report 1666922686 - Control 3355138240 - Property 1295455071
source: Samlet antal der er valgt til udskrift(er)
da_dk: Samlet antal der er valgt til udskrift

# Report 4158852583 - Property 2879900210
source: Update Track and Trace Log
da_dk: Opdater Track&Trace loggen

# Report 4158852583 - Control 2238022668 - Property 1295455071
source: Selects the Shipment Type filter.
da_dk: Sætter filter på Forsendelsestype.

# Report 4112730994 - Property 2879900210
source: Item Units list
da_dk: Vareehedesliste

# Report 4112730994 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Mulighed

# Report 4112730994 - Control 1992870141 - Property 1295455071
source: Specifies the value of the Design field.
da_dk: Angiver værdien af Design feltet.

# Report 4112730994 - Control 2263974386 - Property 1295455071
source: Specifies the value of the Sprog varetekster field.
da_dk: Angiver værdien af feltet sprog varetekster.

# Report 4112730994 - Control 2923730370 - Property 2879900210
source: Vis kun enheder over antal
da_dk: Vis kun enheder over antalf

# Report 1074578714 - Property 2879900210
source: Item label
da_dk: Varelabel

# Report 1074578714 - NamedType 2545359139
source: No more than 25 labels per print.
da_dk: Ikke mere end 25 labels per udskrift.

# Report 1074578714 - NamedType 3815749671
source: Select labels to print.
da_dk: Vælg antal label til udskrift.

# Report 1074578714 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Mulighed

# Report 1074578714 - Control 4112877437 - Property 2879900210
source: Item Description
da_dk: Varebeskrivelse

# Report 1074578714 - Control 332802016 - Property 1295455071
source: Select Item No.
da_dk: Vælge varenummer.

# Report 1074578714 - Control 332802016 - Property 2879900210
source: Item No.
da_dk: Varenr.

# Report 1074578714 - Control 2263974386 - Property 1295455071
source: Select Item Translation or blank for Item Card description.
da_dk: Vælg vareoversættelse eller blankt for varekort-bekrivelsen.

# Report 1074578714 - Control 2263974386 - Property 2879900210
source: Item Translation
da_dk: Varetekst

# Report 1074578714 - Control 2554026678 - Property 1295455071
source: Select Item Unit.
da_dk: Vælge vareenhed.

# Report 1074578714 - Control 2554026678 - Property 2879900210
source: Item Unit
da_dk: Vareenhed

# Report 1074578714 - Control 2394493148 - Property 1295455071
source: Displays Quantity of the selected unit.
da_dk: Viser antallet af valgte enhed.

# Report 1074578714 - Control 2394493148 - Property 2879900210
source: Unit of Measure Quantity
da_dk: Antal vareenhed

# Report 1074578714 - Control 2578066365 - Property 1295455071
source: Select number of labels to print.
da_dk: Vælg antal labels til udskrift.

# Report 1074578714 - Control 2578066365 - Property 2879900210
source: No. Of Copies
da_dk: Antal kopier

# Query 1604502168 - Property 2879900210
source: Displays all Customer addresses.
da_dk: Viser alle kundeadresser

# Query 1604502168 - QueryColumn 2262265896 - Property 2879900210
source: Customer Ship-To Code
da_dk: Kunde Send-Til kode

# Query 1604502168 - QueryColumn 2138512914 - Property 2879900210
source: Customer Ship-To Name
da_dk: Kunde Send-Til Navn

# Query 1604502168 - QueryColumn 3949450101 - Property 2879900210
source: Customer Address 1
da_dk: Kundeadresse1

# Query 1604502168 - QueryColumn 3311753484 - Property 2879900210
source: Customer Address 2
da_dk: Kundeadresse2

# Query 1604502168 - QueryColumn 1881986821 - Property 2879900210
source: Customer Name
da_dk: Debitornavn

# Query 1604502168 - QueryColumn 3689535207 - Property 2879900210
source: Customer No.
da_dk: Debitornr.

# Query 3965014784 - Property 2879900210
source: Displays all Vendor addresses.
da_dk: Viser alle leverandøradresser.

# Query 3965014784 - QueryColumn 779730061 - Property 2879900210
source: Vendor Name
da_dk: Kreditornavn

# Query 3965014784 - QueryColumn 1607295407 - Property 2879900210
source: Vendo No.
da_dk: Kreditornummer

# Query 1619646294 - Property 2879900210
source: Scanpan Production Order Routinglines
da_dk: Scanpan Produktionsorder Rutelinjer forespørgsel

# Query 4269282521 - Property 2879900210
source: Query Sales Commission
da_dk: Query Salgskommision

# Query 4269282521 - QueryColumn 3659124503 - Property 2879900210
source: Invoice Currency Code
da_dk: Faktureringsvalutakode

# Query 4269282521 - QueryColumn 547644111 - Property 2879900210
source: Invoice Currency Factor
da_dk: Faktura valutafaktor

# Query 4269282521 - QueryColumn 1966382748 - Property 2879900210
source: Invoice No.
da_dk: Fakturanr.
