Repository: jesperharder/SCANPAN-Internal-CodeBase---BC_TEST
Catalog: translations/SCANPAN CODEBASE Internal Development.*.xlf
Languages: da_dk

# Page 2834699717 - Control 1291909784 - Property 1295455071
source: Check this to Create UPC code.
da_dk: Vælg denne for at oprette UPC kode.

# Page 2834699717 - Control 3669815872 - Property 1295455071
source: Item No.
da_dk: Varenr.

# Page 2834699717 - Control 2112238283 - Property 1295455071
source: Type Numberic Barcode.
da_dk: Numerisk stregkode type.

# Page 2834699717 - Control 2385270358 - Property 1295455071
source: Unit of Measure Code.
da_dk: Enhedskode.

# Page 2834699717 - Control 306160993 - Property 2879900210
source: Barcodes
da_dk: Stegkoder

# Page 2834699717 - Control 1496626407 - Property 1295455071
source: Choose the Item to assign barcodes
da_dk: Vælg varer der skal tildeles stregkode

# Page 2834699717 - Control 1496626407 - Property 2879900210
source: Item to assign barcode
da_dk: Vare til stregkode

# Page 2834699717 - Action 564606739 - Property 1295455071
source: Creates barcode from selected in the list.
da_dk: Opretter valgte varer til stregkoder.

# Page 2834699717 - Action 564606739 - Property 2879900210
source: Create Barcodes
da_dk: Opret stregkoder

# Page 2834699717 - Action 2359330447 - Property 1295455071
source: Updates all Items GTIN from Item Reference
da_dk: Opdaterer GTIN på alle varer fra Varereference

# Page 2834699717 - Action 2359330447 - Property 2879900210
source: Update all Items GTIN
da_dk: Opdater GTIN på all varer

# Page 1809794883 - Control 3437722699 - Property 2879900210
source: Customer List (Use Toggle View to show Totals)
da_dk: Kundeliste (Brug skiftvisning for at vise totaler)

# Page 1809794883 - Control 2178647059 - Property 1295455071
source: Current balance of the customer in LCY.
da_dk: Viser kundens aktuelle saldo i RV.

# Page 1809794883 - Control 2178647059 - Property 2879900210
source: Balance (LCY)
da_dk: Saldo (RV)

# Page 1809794883 - Control 3246865201 - Property 1295455071
source: Assigned credit limit for the customer in LCY.
da_dk: Viser kreditgrænsen tildelt kunden i RV.

# Page 1809794883 - Control 3246865201 - Property 2879900210
source: Credit Limit (LCY)
da_dk: Kreditmaksimum (RV)

# Page 1809794883 - Control 4190130733 - Property 1295455071
source: Unique ID for the customer.
da_dk: Viser kundens unikke identifikator.

# Page 1809794883 - Control 4190130733 - Property 2879900210
source: Customer No.
da_dk: Debitornr.

# Page 1809794883 - Control 4288144424 - Property 1295455071
source: Self-insured credit limit for the customer in LCY.
da_dk: Selvforsikringskreditgrænse for kunden i LCY.

# Page 1809794883 - Control 4288144424 - Property 2879900210
source: Self-Insured Limit (LCY)
da_dk: Selvforsikringsgrænse (LCY)

# Page 1809794883 - Control 381316711 - Property 2879900210
source: Totals Exceeding Limits (Use Toggle View to show details)
da_dk: Totaler, der overskrider grænserne (Brug skiftvisning for at vise detaljer)

# Page 1809794883 - Control 3406056736 - Property 1295455071
source: Total exceeding credit limits (balances minus credit limits).
da_dk: Total, der overskrider kreditgrænserne (saldi minus kreditgrænser).

# Page 1809794883 - Control 3406056736 - Property 2879900210
source: Over Credit Limit (LCY)
da_dk: Over kreditgrænsen (LCY)

# Page 1809794883 - Control 448173006 - Property 1295455071
source: Total exceeding self-insured limits (balances minus self-insured limits).
da_dk: Total, der overskrider selvforsikringsgrænserne (saldi minus selvforsikringsgrænser).

# Page 1809794883 - Control 448173006 - Property 2879900210
source: Over Self-Insured Limit (LCY)
da_dk: Over selvforsikringsgrænsen (LCY)

# Page 1809794883 - Action 772203297 - Property 1295455071
source: Switch between showing the customer list and totals.
da_dk: Skift mellem at vise den detaljerede kundeliste og den samlede saldo, der overstiger kreditgrænserne.

# Page 1809794883 - Action 772203297 - Property 2879900210
source: Toggle View
da_dk: Skift visning

# Page 1182419379 - Action 1139653482 - Property 1295455071
source: Testing the API.
da_dk: Tester API.

# Page 3141645303 - Property 2879900210
source: Sales Ext Customer Sales
da_dk: Ekstern Salg Kundesalg

# Page 3141645303 - Control 2789072559 - Property 1295455071
source: Specifies the Chain
da_dk: Specificerer kæde.

# Page 3141645303 - Control 1320406198 - Property 1295455071
source: Specifies the Chain Name
da_dk: Specificerer Kædenavn.

# Page 3141645303 - Control 4192428206 - Property 1295455071
source: Specifies the Chaingroup
da_dk: Specificerer kædegruppe.

# Page 3141645303 - Control 2961552353 - Property 1295455071
source: Specifies the Customer Name
da_dk: Specificerer kundenavn.

# Page 3141645303 - Control 4200184881 - Property 1295455071
source: Specifies the Customer No.
da_dk: Specificerer kundenummer.

# Page 3141645303 - Control 3466344122 - Property 1295455071
source: Specifies Customer Sales Current Month.
da_dk: Specificerer salg til kunde. Indeværende måned.

# Page 3141645303 - Control 3466344122 - Property 2879900210
source: Sales Current Month
da_dk: Salg denne måned

# Page 3141645303 - Control 3921505019 - Property 1295455071
source: Specifies Customer Sales Year To Date.
da_dk: Specificerer salg til kunde. År til dato.

# Page 3141645303 - Control 3921505019 - Property 2879900210
source: Sales Year-To-Date
da_dk: SAlg år til dato.

# Page 2757360090 - Property 2879900210
source: Sales Ext Item List
da_dk: Ekstern Sælger vareliste

# Page 2757360090 - Control 2622228461 - Property 2879900210
source: Filter
da_dk: Filtrér Filter Filtrer

# Page 2757360090 - Control 2361970856 - Property 1295455071
source: Set filter on Item No.
da_dk: Sæt filter på varenummer

# Page 2757360090 - Control 2361970856 - Property 2879900210
source: Item No.
da_dk: Varenr.

# Page 2757360090 - Control 921601810 - Property 1295455071
source: Set filter on Inventory Posting Group Code.
da_dk: Sæt filter på varebogføringsgruppe.

# Page 2757360090 - Control 921601810 - Property 2879900210
source: Item Inventory Posting Group Code
da_dk: Varebogføringsgruppe

# Page 2757360090 - Control 3312060936 - Property 1295455071
source: Specifies the value of the ABCD Category field.
da_dk: Specificerer værdien af ABCD kategori.

# Page 2757360090 - Control 2456332569 - Property 1295455071
source: Specifies the value of the Calculated Available Date field.
da_dk: Specificerer værdien Disponibelt tilgængelig dato.

# Page 2757360090 - Control 2664115133 - Property 1295455071
source: Specifies the value of the Calculated Available field.
da_dk: Specificerer værdien Disponibelt tilgængelig.

# Page 2757360090 - Control 3461834954 - Property 1295455071
source: Specifies what you are selling.
da_dk: Angiver det, du sælger.

# Page 2757360090 - Control 2139693550 - Property 1295455071
source: Specifies the item's product type to link transactions made for this item with the appropriate general ledger account according to the general posting setup.
da_dk: Angiver varens produkttype for at knytte transaktioner, der er foretaget for denne vare, til den relevante finanskonto i overensstemmelse med den generelle bogføringsopsætning.

# Page 2757360090 - Control 1405402048 - Property 1295455071
source: Specifies the Global Trade Item Number (GTIN) for the item. For example, the GTIN is used with bar codes to track items, and when sending and receiving documents electronically. The GTIN number typically contains a Universal Product Code (UPC), or European Article Number (EAN).
da_dk: Angiver GTIN-nummeret (Global Trade Item Number) for varen. GTIN anvendes f.eks. med stregkoder til at spore varer og ved elektronisk afsendelse og modtagelse af bilag. GTIN-nummeret indeholder typisk en UPC-kode (Universal Product Code) eller et EAN-nummer (European Article Number).

# Page 2757360090 - Control 2105307182 - Property 1295455071
source: Specifies the total quantity of the item that is currently in inventory at all locations.
da_dk: Angiver det samlede mængde af varen, der aktuelt findes på lager på alle lokationer.

# Page 2757360090 - Control 1047594122 - Property 1295455071
source: Specifies the value of the Item Brand field.
da_dk: Specificerer værdien Varemærke.

# Page 2757360090 - Control 1037119892 - Property 1295455071
source: Specifies the category that the item belongs to. Item categories also contain any assigned item attributes.
da_dk: Angiver den kategori, varen hører til. Varekategorier omfatter også vareattributter, der måtte være tildelt.

# Page 2757360090 - Control 4200184881 - Property 1295455071
source: Specifies the number of the item.
da_dk: Angiver nummeret på varen.

# Page 2757360090 - Control 424543444 - Property 1295455071
source: Specifies the value of the Product Line Code field.
da_dk: Specificerer væriden af produktlinje.

# Page 2757360090 - Control 3655579882 - Property 1295455071
source: Specifies the value of the Product Usage field.
da_dk: Specificerer værdien af prduktgruppe.

# Page 2757360090 - Control 1706177334 - Property 1295455071
source: Specifies how many units of the item are allocated to production orders, meaning listed on outstanding production order lines.
da_dk: Angiver, hvor mange enheder af varen der er allokeret til produktionsordrer, hvilket betyder opført på udestående produktionsordrelinjer.

# Page 2757360090 - Control 3420811913 - Property 1295455071
source: Specifies how many units of the item are inbound on purchase orders, meaning listed on outstanding purchase order lines.
da_dk: Angiver, hvor mange enheder af varen der er indgående på købsordrer, hvilket betyder opført på udestående købsordrelinjer.

# Page 2757360090 - Control 3546573663 - Property 1295455071
source: Specifies how many units of the item are allocated to sales orders, meaning listed on outstanding sales orders lines.
da_dk: Angiver, hvor mange enheder af varen der er allokeret til salgsordrer, hvilket betyder, at de er opført på udestående salgsordrelinjer.

# Page 3125763912 - Property 2879900210
source: Sales Ext SalesLines
da_dk: Ekstern Sælger Salgslinjer

# Page 3125763912 - Control 318613646 - Property 2879900210
source: Sales Details
da_dk: Salgsdetaljer

# Page 3125763912 - Control 3453534410 - Property 1295455071
source: Shows Customer Total of selected Customer No.
da_dk: Viser Kundetotal for den valgte kunde.

# Page 3125763912 - Control 3453534410 - Property 2879900210
source: Customer Total
da_dk: Kundetotal

# Page 3125763912 - Control 4087500016 - Property 1295455071
source: Shows Order Total of selected Order No.
da_dk: Viser ordretotal for den valgte kunde.

# Page 3125763912 - Control 3088980798 - Property 1295455071
source: Shows Total Sales Amount.
da_dk: Viser salgstotal for den valgte ordre.

# Page 3125763912 - Control 3088980798 - Property 2879900210
source: Sales Total
da_dk: Salgstotal

# Page 3125763912 - Control 3950908042 - Property 2879900210
source: Customer Order Details
da_dk: Kundeordredetaljer

# Page 3125763912 - Control 3117834186 - Property 1295455071
source: Shows selected line Order No.
da_dk: Viser ordrenummer for den valgte linje.

# Page 3125763912 - Control 3117834186 - Property 2879900210
source: Order No.
da_dk: Ordrenr.

# Page 3125763912 - Control 3513921754 - Property 1295455071
source: Shows selected line Sell-To Customer Name.
da_dk: Viser sælges-til kundenavn.

# Page 3125763912 - Control 3513921754 - Property 2879900210
source: Sell-To Customer Name
da_dk: Faktureringskundenavn

# Page 3125763912 - Control 2138512914 - Property 1295455071
source: Shows selected line Ship-To Name.
da_dk: Viser leveres-til kundenavn.

# Page 3125763912 - Control 2138512914 - Property 2879900210
source: Ship-To Name
da_dk: Leveringsnavn

# Page 3125763912 - Control 4275699404 - Property 2879900210
source: Filter
da_dk: Filtrér Filter Filtrer

# Page 3125763912 - Control 3831154230 - Property 1295455071
source: Sets filter on Customer Chaingroup
da_dk: Sætter filter på kædegruppe.

# Page 3125763912 - Control 3831154230 - Property 2879900210
source: Chaingroup Filter
da_dk: Kædegruppefilter

# Page 3125763912 - Control 74250157 - Property 1295455071
source: Specifies the Campaign Description
da_dk: Specificerer kampagnebeskrivelse

# Page 3125763912 - Control 139060041 - Property 1295455071
source: Specifies the value of the Chaingroup Code field.
da_dk: Specificerer værdien for kægdegruppekode.

# Page 3125763912 - Control 139060041 - Property 2879900210
source: Chaingroup Code
da_dk: Kædegruppekode

# Page 3125763912 - Control 1232116863 - Property 1295455071
source: Specifies the value of the Chaingroup Name field.
da_dk: Specificerer værdien for kædegruppenavn.

# Page 3125763912 - Control 1232116863 - Property 2879900210
source: Chaingroup Name
da_dk: Kædegruppenavn

# Page 3125763912 - Control 4198939294 - Property 1295455071
source: Specifies the Currency Code.
da_dk: Specificerer valutakode.

# Page 3125763912 - Control 3461834954 - Property 1295455071
source: Specifies a description of the item or service on the line.
da_dk: Angiver en beskrivelse af varen eller tjenesten på linjen.

# Page 3125763912 - Control 486908828 - Property 1295455071
source: Specifies the document number.
da_dk: Angiver bilagsnummeret.

# Page 3125763912 - Control 3582421358 - Property 1295455071
source: Specifies the Line Amount.
da_dk: Specificerer linjebeløb.

# Page 3125763912 - Control 3320823955 - Property 1295455071
source: Specifies the value of the Line No. field.
da_dk: Specificerer værdien af linjenummerfelt [NAB: SUGGESTION]Specificerer værdien af linjenummerfelt.

# Page 3125763912 - Control 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.

# Page 3125763912 - Control 4200184881 - Property 1295455071
source: Specifies the Item of the record.
da_dk: Specificerer den valgte vare.

# Page 3125763912 - Control 184790795 - Property 1295455071
source: Specifies the Outstanding Quantity.
da_dk: Specificerer udestående antal.

# Page 3125763912 - Control 641667003 - Property 1295455071
source: Specifies the value of the Qty. Shipped Not Invd. (Base) field.
da_dk: Specificerer værdien af leveret ej.faktureret.

# Page 3125763912 - Control 2330918820 - Property 1295455071
source: Specifies the quantity that remains to be invoiced. It is calculated as Quantity - Qty. Invoiced.
da_dk: Angiver det antal, der mangler at blive faktureret. Det beregnes som Antal - Faktureret antal.

# Page 3125763912 - Control 1128541325 - Property 1295455071
source: Specifies the quantity of items that remain to be shipped.
da_dk: Angiver det antal varer, der mangler at blive afsendt.

# Page 3125763912 - Control 2704404533 - Property 1295455071
source: Specifies the quantity of the sales order line.
da_dk: Angiver antallet for salgsordrelinjen.

# Page 3125763912 - Control 61616130 - Property 1295455071
source: Specifies how many units of the item on the line have been posted as invoiced.
da_dk: Angiver, hvor mange enheder af den pågældende vare der allerede er blevet bogført som faktureret.

# Page 3125763912 - Control 2529837284 - Property 1295455071
source: Specifies how many units of the item on the line have been posted as shipped.
da_dk: Angiver, hvor mange enheder af den pågældende vare der allerede er blevet bogført som leveret.

# Page 3125763912 - Control 135600996 - Property 1295455071
source: Specifies the Requested Delivery Date.
da_dk: Specificerer ønsket leveringsdato.

# Page 3125763912 - Control 3526956835 - Property 1295455071
source: Specifies the value of the Salesline Line No. field.
da_dk: Specificerer værdien for Salgslinjenummer.

# Page 3125763912 - Control 3526956835 - Property 2879900210
source: Salesline Line No.
da_dk: Salgslinjenummer

# Page 3125763912 - Control 553464652 - Property 1295455071
source: Specifies the Salesperson Code.
da_dk: Specificerer salgspersonkode.

# Page 3125763912 - Control 1474036805 - Property 1295455071
source: Specifies the Sales Header Sell-to Customer Name.
da_dk: Specificerer faktureringskundenavn.

# Page 3125763912 - Control 1225278069 - Property 1295455071
source: Specifies the Sell-to Customer No.
da_dk: Specificerer faktureringskundenummer.

# Page 3125763912 - Control 2743501653 - Property 1295455071
source: Specifies the Sales Header Sell-to Customer Name.
da_dk: Specificerer faktureringskundenavn.

# Page 3125763912 - Control 1878130204 - Property 1295455071
source: Specifies the line type.
da_dk: Angiver linjetypen.

# Page 3125763912 - Control 2471927533 - Property 1295455071
source: Specifies the Campaign Code.
da_dk: Specificerer kampagnekode.

# Page 2347358964 - Property 2879900210
source: Sales Ext Map Salesperson
da_dk: Ekstern sælger mapning

# Page 2347358964 - Control 3914605371 - Property 1295455071
source: Specifies the value of the Customer Sales Code field.
da_dk: Specificerer værdien af kundesalgskode.

# Page 2347358964 - Control 3899324991 - Property 1295455071
source: Specifies the value of the Show All Customers field.
da_dk: Specificerer værdien af vis alle kunder.

# Page 2347358964 - Control 3549826426 - Property 1295455071
source: Specifies the User Name in Business Central.
da_dk: Specificerer brugernvan i Business Central.

# Page 4023276066 - Property 2879900210
source: Sales Ext Role Center
da_dk: Rollecenter for eksternsælger

# Page 4023276066 - Action 4165283977 - Property 1295455071
source: Shows Saleslines for current user.
da_dk: Viser salgslinjer for den aktuelle bruger.

# Page 4023276066 - Action 4165283977 - Property 2879900210
source: Salesline
da_dk: Salgslinje

# Page 4023276066 - Action 3527587360 - Property 1295455071
source: Shows Items for current user.
da_dk: Viser varer for den aktuelle bruger.

# Page 4023276066 - Action 3527587360 - Property 2879900210
source: Items
da_dk: Varer

# Page 3896798435 - Property 2879900210
source: Fieldpage
da_dk: Feltnavne-side

# Page 3896798435 - Control 823559016 - Property 1295455071
source: Specifies the caption of the field, that is, the name that will be shown in the user interface.
da_dk: Angiver feltets tekst, dvs. det navn, der vises i brugergrænsefladen.

# Page 3896798435 - Control 4200184881 - Property 1295455071
source: Specifies the ID number of the field in the table.
da_dk: Id nummeret på feltet.

# Page 2067818462 - Property 2879900210
source: Inter Company Infomation Tracking
da_dk: InterCompany Sporing

# Page 2067818462 - Control 3133801257 - Property 1295455071
source: Specifies the value of the Company Name field.
da_dk: Specificerer værdien for virksomhedsnavn.

# Page 2067818462 - Control 166038250 - Property 1295455071
source: Specifies the value of the Invoice No. (NO) field.
da_dk: Specificerer værdien for fakturanummer (NO).

# Page 2067818462 - Control 3320823955 - Property 1295455071
source: Specifies the value of the Line No. field.
da_dk: Specificerer værdien af linjenummerfelt [NAB: SUGGESTION]Specificerer værdien af linjenummerfelt.

# Page 2067818462 - Control 2877945414 - Property 1295455071
source: Specifies the value of the Purchase Order No. (NO) field.
da_dk: Specificerer værdien for købsordrenummer (NO).

# Page 2067818462 - Control 3748966556 - Property 1295455071
source: Specifies the value of the Sales Shipment Posting Date (DK) field.
da_dk: Specificerer værdien for bogføringsdato salgsleverance (DK).

# Page 2067818462 - Control 596827659 - Property 1295455071
source: Specifies the value of the Sales Shipment No. (DK) field.
da_dk: Specificerer værdien for salgsleverancenummer (DK).

# Page 2067818462 - Control 2863339073 - Property 1295455071
source: Specifies the value of the Sales Shipment No. (NO) field.
da_dk: Specificerer værdien for salgsleverancenummer (NO).

# Page 2067818462 - Control 3336713021 - Property 1295455071
source: Specifies the value of the Sell-To Customer Name (NO) field.
da_dk: Specificerer værdien for sælgestil kundenavn (NO).

# Page 2067818462 - Control 1225278069 - Property 1295455071
source: Specifies the value of the Sell-to Customer No. (NO) field.
da_dk: Specificerer værdien for sælgestil kundenummer (NO)

# Page 2271306521 - Property 2879900210
source: Inventory Journal Status
da_dk: Lageroptræling status.

# Page 2271306521 - Method 3726882087 - NamedType 1327832897
source: This will reset the worksheet. Are you sure?
da_dk: Dette vil nulstille arket. Vil du fortsætte?

# Page 2271306521 - Control 3280503858 - Property 1295455071
source: Specifies the value of the Base Quantity field.
da_dk: Specificerer værdien af Antal (Base) feltet.

# Page 2271306521 - Control 3320698646 - Property 1295455071
source: Specifies the value of the Difference Quantity field.
da_dk: Specificerer værdien af forskel på antal feltet.

# Page 2271306521 - Control 2748933498 - Property 1295455071
source: Specifies the value of the Inventory Journal ID field.
da_dk: Specificerer værdien af Lagerværdi journal ID feltet.

# Page 2271306521 - Control 2842094365 - Property 1295455071
source: Specifies the value of the Item Description field.
da_dk: Specificerer værdien af varebeskrivelse.

# Page 2271306521 - Control 568743302 - Property 1295455071
source: Specifies the value of the Item No. field.
da_dk: Specificerer væriden af varenummer.

# Page 2271306521 - Control 3320823955 - Property 1295455071
source: Specifies the value of the Line No. field.
da_dk: Specificerer værdien af linjenummerfelt [NAB: SUGGESTION]Specificerer værdien af linjenummerfelt.

# Page 2271306521 - Control 1755189438 - Property 1295455071
source: Specifies the value of the Reported Quantity field.
da_dk: Specificerer værdien af angivet antal feltet.

# Page 2271306521 - Control 2407977824 - Property 1295455071
source: Specifies the value of the Ressource ID field.
da_dk: Specificerer værdien for ressource ID.

# Page 2271306521 - Control 3430848021 - Property 1295455071
source: Specifies the value of the Shelf No. field.
da_dk: Specificerer værdien for hyldenummer.

# Page 2271306521 - Control 1070872126 - Property 1295455071
source: Specifies the name of the journal batch, a personalized journal layout, that the journal is based on.
da_dk: Angiver navnet på den kladdekørsel, et personligt kladdelayout, som kladden er baseret på.

# Page 2271306521 - Control 1070872126 - Property 2879900210
source: Journal Batch Name
da_dk: Opdater arket med dette kladdenavn Kladdebatchnavn

# Page 2271306521 - Control 252745248 - Property 1295455071
source: Name of the ressource assigned to the task.
da_dk: Navn på den ressource der er tildelt opgaven.

# Page 2271306521 - Control 252745248 - Property 2879900210
source: Ressource ID
da_dk: Ressourcenavn

# Page 2271306521 - Action 4058820950 - Property 1295455071
source: Transfers the complete results from Inventory Status.
da_dk: Overfører det konmplette resultat fra lagerstatus tilbage til opgørelseskladden.

# Page 2271306521 - Action 4058820950 - Property 2879900210
source: Transfer Status Result
da_dk: Overfør lagerstatus til opgørelseskladde

# Page 2271306521 - Action 3399183304 - Property 1295455071
source: Update the ressource shelfs mappings.
da_dk: Opdaterer mapning af Ressource ID og Hylde ID.

# Page 2271306521 - Action 3399183304 - Property 2879900210
source: Update Ressource Shelf Map
da_dk: Opdater ressource hylde mapning

# Page 516517997 - Property 2879900210
source: Inventory Map Shelf No.
da_dk: Lageroptræling Map hyldenr.

# Page 516517997 - Control 1926259322 - Property 1295455071
source: Specifies the value of the Ressouce Name field.
da_dk: Specificerer værdien for ressourcenavn.

# Page 516517997 - Control 3430848021 - Property 1295455071
source: Specifies the value of the Shelf No. field.
da_dk: Specificerer værdien for hyldenummer.

# Page 3914783548 - Property 2879900210
source: Inventory Ressources
da_dk: Lageroptælling og ressourcer

# Page 3914783548 - Control 2228788114 - Property 1295455071
source: Specifies the value of the Ressource ID field.
da_dk: Specificerer værdien for ressource ID.
