Repository: jesperharder/SCANPAN-Internal-CodeBase---BC_TEST
Catalog: translations/SCANPAN CODEBASE Internal Development.*.xlf
Languages: da_dk

# Page 3419240842 - Control 1579067078 - Property 1295455071
source: Specifies the value of the Bom Sorting field.
da_dk: Specificerer værdien af styklistesortering.

# Page 3419240842 - Control 3913594250 - Property 1295455071
source: Specifies the value of the Bom Unit field.
da_dk: Specificerer værdien af styklisteenhed.

# Page 3419240842 - Control 2649176925 - Property 1295455071
source: Specifies the value of the End Date field.
da_dk: Specificerer værdien af slutdato.

# Page 3419240842 - Control 3320823955 - Property 1295455071
source: Specifies the value of the Line No. field.
da_dk: Specificerer værdien af linjenummerfelt.

# Page 3419240842 - Control 2684741671 - Property 1295455071
source: Specifies the value of the Item Description field.
da_dk: Specificerer værdien af varebeskrivelse.

# Page 3419240842 - Control 1385523344 - Property 1295455071
source: Specifies the value of the Item No. field.
da_dk: Specificerer væriden af varenummer.

# Page 3419240842 - Control 2202932243 - Property 1295455071
source: Specifies the value of the Order Number field.
da_dk: Specificerer værdien af ordrenummer.

# Page 3419240842 - Control 3187171391 - Property 1295455071
source: Specifies the value of the Order Quantity field.
da_dk: Specificerer værdien af ordreantal.

# Page 3419240842 - Control 175426420 - Property 1295455071
source: Specifies the value of the Order Unit field.
da_dk: Specificerer værdien af ordreenhed.

# Page 3419240842 - Control 745615941 - Property 1295455071
source: Specifies the value of the LevelOfProduction Level field.
da_dk: Specificerer værdien af produktionsordreniveau.

# Page 3419240842 - Control 2367056265 - Property 1295455071
source: Specifies the value of the Remaining Quantity field.
da_dk: Specificerer værdien af ordrerestantal.

# Page 3419240842 - Control 2380485677 - Property 1295455071
source: Specifies the value of the Scrap field.
da_dk: Specificerer værdien af spildantal.

# Page 3419240842 - Control 3299771246 - Property 1295455071
source: Specifies the value of the Sorting field.
da_dk: Specificerer værdien af sortering.

# Page 3419240842 - Control 474480784 - Property 1295455071
source: Specifies the value of the Start Date field.
da_dk: Specificerer værdien af startdato.

# Page 3419240842 - Control 513339096 - Property 1295455071
source: Specifies the value of the Order Status field.
da_dk: Specificerer værdien af ordrestatus id.

# Page 3419240842 - Control 3277792371 - Property 1295455071
source: Specifies the value of the Status Text field.
da_dk: Specificerer værdien af ordrestatustekst.

# Page 3419240842 - Control 3425317874 - Property 1295455071
source: Specifies the value of the Quantity field.
da_dk: Specificerer værdien af antal.

# Page 1463584964 - Property 2879900210
source: Prod. Controlling Recursive BOM List
da_dk: Prod. Controlling Rekursiv Stykliste

# Page 1463584964 - Property 3863440606
source: Controlling, Production, Recursive, BOM, Bill of Materials, Costing
da_dk: Control, Kontrol, Produktion, Rekursiv, Stykliste, Materialeliste, Omkostningsberegning

# Page 1463584964 - Method 2594818536 - NamedType 857054006
source: Bill-of-Material calculation complete for filter: "%1"
da_dk: Styklisteberegning gennemført for filter "%1".

# Page 1463584964 - Control 4255464714 - Property 1295455071
source: Specifies the value of the BOMBaseUnitCode field.
da_dk: Angiver værdien af feltet StyklisteBaseEnhedskode.

# Page 1463584964 - Control 3808753863 - Property 1295455071
source: Specifies the value of the BomItem field.
da_dk: Viser væriden af feltet Stykliste vare,

# Page 1463584964 - Control 3501641629 - Property 1295455071
source: Specifies the value of the BomItemDescription field.
da_dk: Viser væriden af feltet Stykliste varebeskrivelse,

# Page 1463584964 - Control 2102781402 - Property 1295455071
source: Specifies the value of the BOMlevel field.
da_dk: Angiver værdien af feltet StyklisteNiveau.

# Page 1463584964 - Control 1841323733 - Property 1295455071
source: Specifies the value of the BOMQuantity field.
da_dk: Angiver værdien af feltet StyklisteMængde.

# Page 1463584964 - Control 3575226990 - Property 1295455071
source: Specifies the value of the CapacityCostCalc field.
da_dk: Viser værdien af Kapacitetskostpris feltet.

# Page 1463584964 - Control 883711285 - Property 1295455071
source: Specifies the value of the Entry No. field.
da_dk: Specificere værdien for Løbenummer.

# Page 1463584964 - Control 68008147 - Property 1295455071
source: Specifies the value of the ItemBomMaster field.
da_dk: Angiver værdien af feltet Varestykliste Master.

# Page 1463584964 - Control 2056000667 - Property 1295455071
source: Specifies the value of the ItemMaster field.
da_dk: Angiver værdien af feltet Varemaster

# Page 1463584964 - Control 587889225 - Property 1295455071
source: Specifies the value of the ItemMasterDescription field.
da_dk: Angiver værdien af feltet Varemasterbeskrivelse.

# Page 1463584964 - Control 2510800199 - Property 1295455071
source: Specifies the value of the MaterialCostCalc field.
da_dk: Angiver værdien af feltet Materialekost kalkulation.

# Page 1463584964 - Control 1535520132 - Property 1295455071
source: Specifies the value of the OverheadCostCalc field.
da_dk: Angiver værdien af feltet Indirekte kostkalkulation.

# Page 1463584964 - Control 490514406 - Property 1295455071
source: Specifies the value of the ProdBOM_ABCDcatehory field.
da_dk: Angiver værdien af feltet ProdStykliste_ABCDkategori.

# Page 1463584964 - Control 2073303921 - Property 1295455071
source: Specifies the value of the ProdBOM_Coating field.
da_dk: Angiver værdien af feltet ProdStykliste_Belægning.

# Page 1463584964 - Control 2725232230 - Property 1295455071
source: Specifies the value of the ProdBOM_CostingMethod.
da_dk: Angiver værdien af feltet ProdStykliste_OmkostningsMetode.

# Page 1463584964 - Control 3460151816 - Property 1295455071
source: Specifies the value of the ProdBOM_GenProdPostingGroup field.
da_dk: Angiver værdien af feltet ProdStykliste_GenerelProduktBogføringsGruppe.

# Page 1463584964 - Control 4072124949 - Property 1295455071
source: Specifies the value of the ProdBOM_InventoryPostingGroup field.
da_dk: Angiver værdien af feltet ProdStykliste_LagerBogføringsGruppe.

# Page 1463584964 - Control 3704497557 - Property 1295455071
source: Specifies the value of the ProdBOM_ItemBodyType field.
da_dk: Angiver værdien af feltet ProdStykliste_VareKropstype.

# Page 1463584964 - Control 2377534908 - Property 1295455071
source: Specifies the value of the ProdBOM_ItemBrand field.
da_dk: Angiver værdien af feltet ProdStykliste_VareMærke.

# Page 1463584964 - Control 852706194 - Property 1295455071
source: Specifies the value of the ProdBOM_ItemCategoryCode field.
da_dk: Angiver værdien af feltet ProdStykliste_VareKategoriKode.

# Page 1463584964 - Control 4040089016 - Property 1295455071
source: Specifies the value of the ProdBOM_ItemNoDescription field.
da_dk: Angiver værdien af feltet ProdStykliste_VareNrBeskrivelse.

# Page 1463584964 - Control 194343834 - Property 1295455071
source: Specifies the value of the ProdBOM_ItemSize field.
da_dk: Angiver værdien af feltet ProdStykliste_VareStørrelse.

# Page 1463584964 - Control 592856028 - Property 1295455071
source: Specifies the value of the ProdBOM_PackingMethod field.
da_dk: Angiver værdien af feltet

# Page 1463584964 - Control 3643059889 - Property 1295455071
source: Specifies the value of the ProdBOM_ProductGroupCode field.
da_dk: Angiver værdien af feltet

# Page 1463584964 - Control 645681938 - Property 1295455071
source: Specifies the value of the ProdBOM_ProductLineCode field.
da_dk: Angiver værdien af feltet ProdStykliste_ProduktLinjeKode.

# Page 1463584964 - Control 3892339932 - Property 1295455071
source: Specifies the value of the ProdBOM_ProductUsage field.
da_dk: Angiver værdien af feltet ProdStykliste_ProduktAnvendelse.

# Page 1463584964 - Control 3992732447 - Property 1295455071
source: Specifies the value of the Prod_ABCDcatehory field.
da_dk: Angiver værdien af feltet Prod_ABCDkategori.

# Page 1463584964 - Control 2262884041 - Property 1295455071
source: Specifies the value of the Prod_Coating field.
da_dk: Angiver værdien af feltet Prod_Belægning.

# Page 1463584964 - Control 2982681166 - Property 1295455071
source: Specifies the value of the Prod_CostingMethod.
da_dk: Angiver værdien af feltet Prod_OmkostningsMetode.

# Page 1463584964 - Control 3016999184 - Property 1295455071
source: Specifies the value of the Prod_GenProdPostingGroup field.
da_dk: Angiver værdien af feltet Prod_GenerelProduktBogføringsGruppe.

# Page 1463584964 - Control 1583576973 - Property 1295455071
source: Specifies the value of the Prod_InventoryPostingGroup field.
da_dk: Angiver værdien af feltet Prod_LagerBogføringsGruppe.

# Page 1463584964 - Control 2944518541 - Property 1295455071
source: Specifies the value of the Prod_ItemBodyType field.
da_dk: Angiver værdien af feltet Prod_VareKropstype.

# Page 1463584964 - Control 3787779092 - Property 1295455071
source: Specifies the value of the Prod_ItemBrand field.
da_dk: Angiver værdien af feltet Prod_VareMærke.

# Page 1463584964 - Control 4115995946 - Property 1295455071
source: Specifies the value of the Prod_ItemCategoryCode field.
da_dk: Angiver værdien af feltet Prod_VareKategoriKode.

# Page 1463584964 - Control 4011504320 - Property 1295455071
source: Specifies the value of the Prod_ItemNoDescription field.
da_dk: Angiver værdien af feltet Prod_VareNrBeskrivelse.

# Page 1463584964 - Control 98396482 - Property 1295455071
source: Specifies the value of the Prod_ItemSize field.
da_dk: Angiver værdien af feltet Prod_VareStørrelse.

# Page 1463584964 - Control 3218100137 - Property 1295455071
source: Specifies the value of the Prod_ProductGroupCode field.
da_dk: Angiver værdien af feltet Prod_ProduktGruppeKode.

# Page 1463584964 - Control 1540605802 - Property 1295455071
source: Specifies the value of the Prod_ProductLineCode field.
da_dk: Angiver værdien af feltet Prod_ProduktLinjeKode.

# Page 1463584964 - Control 3023686228 - Property 1295455071
source: Specifies the value of the Prod_ProductUsage field.
da_dk: Angiver værdien af feltet Prod_ProduktAnvendelse.

# Page 1463584964 - Control 530187741 - Property 1295455071
source: Specifies the value of the ScrapPercentage field.
da_dk: Angiver værdien af feltet Spildprocent.

# Page 1463584964 - Control 688219712 - Property 1295455071
source: Specifies the value of the TotalCostCalc field.
da_dk: Angiver værdien af feltet Total kostpriskalkulation.

# Page 1463584964 - Control 284195533 - Property 2879900210
source: Filters
da_dk: Filtre

# Page 1463584964 - Control 1553686271 - Property 1295455071
source: Enter an item number or a range of item numbers to filter the calculation.
da_dk: Indtast et varenummer eller et interval af varenumre for at filtrere beregningen.

# Page 1463584964 - Control 1553686271 - Property 2879900210
source: Item Filter
da_dk: Varefilter

# Page 1463584964 - Control 2284871158 - Property 1295455071
source: Show all filter fields in list. Can also be shown in page filters.
da_dk: Vis alle filterfelter i listen. Kan også vises i sidefiltre.

# Page 1463584964 - Control 2284871158 - Property 2879900210
source: Show Filter fields
da_dk: Vis Filterfelter

# Page 1463584964 - Control 921265535 - Property 2879900210
source: Costshares Master Item
da_dk: Kostprisfordeling Varemaster

# Page 1463584964 - Control 3863430274 - Property 1295455071
source: Specifies the value of the RolledUpCapacityCost field.
da_dk: Angiver værdien af Materialekostpris (akkumuleret).

# Page 1463584964 - Control 3863430274 - Property 2879900210
source: Rolled-up Capacity Cost
da_dk: Kapacitetskostpris (akkumuleret)

# Page 1463584964 - Control 1851786323 - Property 1295455071
source: Specifies the value of the RolledUpMaterialCost field.
da_dk: Angiver værdien af feltet Akkumuleret materialeomkostning.

# Page 1463584964 - Control 1851786323 - Property 2879900210
source: Rolled-up Material Cost
da_dk: Materialekostpris (akkumuleret)

# Page 1463584964 - Control 1370825368 - Property 1295455071
source: Specifies the value of the RolledUpOverheadCost field.
da_dk: Angiver værdien af feltet Akk.Indirektekostpris.

# Page 1463584964 - Control 1370825368 - Property 2879900210
source: Rolled-up Overhead Cost
da_dk: Akk. Indirekte kostpris

# Page 1463584964 - Control 2988376383 - Property 1295455071
source: Specifies the value of the UnitCost field.
da_dk: Angiver værdien af feltet kostpris.

# Page 1463584964 - Control 2988376383 - Property 2879900210
source: Unit Cost
da_dk: Kostpris

# Page 1463584964 - Control 2869779077 - Property 2879900210
source: Selected Item
da_dk: Valgte vare

# Page 1463584964 - Control 2373986132 - Property 1295455071
source: Specifies the value of the SelectedMasterItem field.
da_dk: Angiver værdien af feltet valgte varemaster.

# Page 1463584964 - Control 2373986132 - Property 2879900210
source: Selected Master Item
da_dk: Valgte Varemaster

# Page 1463584964 - Action 3486881025 - Property 2879900210
source: Sort By
da_dk: Sorter listen

# Page 1463584964 - Action 1446217256 - Property 1295455071
source: Executes the Sort by Entry action.
da_dk: Sorterer i oprettelsesorden.

# Page 1463584964 - Action 1446217256 - Property 2879900210
source: Sort by Entry
da_dk: Sorter i oprettelsesorden

# Page 1463584964 - Action 160786781 - Property 1295455071
source: Executes the Sort by (ItemMaster, BOMlevel, BomItem) action.
da_dk: Sorterer efter (Varemaster, Styklisteniveau, Stykliste varenummer).

# Page 1463584964 - Action 160786781 - Property 2879900210
source: Sort by (ItemMaster, BOMlevel, BomItem)
da_dk: Sorter efter (Varemaster, Styklisteniveau, Stykliste varenummer).

# Page 1463584964 - Action 345454975 - Property 1295455071
source: Executes the CalculateAllBoM action based on the specified item number filter.
da_dk: Udfører handlingen BeregnAlleStyklister baseret på det angivne varenummerfilter.

# Page 1463584964 - Action 345454975 - Property 2879900210
source: Calculate BoM
da_dk: Beregn stykliste

# Page 1677219148 - Property 2879900210
source: SCANPAN Production Controlling Routing List
da_dk: Produktionsruteliste Controlling

# Page 1677219148 - Property 3863440606
source: Scanpan, Controlling, Production
da_dk: Scanpan

# Page 1677219148 - Method 41694345 - NamedType 1799711022
source: Changes has not been saved.
da_dk: Ændringer er ikke gemt.

# Page 1677219148 - Method 41694345 - NamedType 1389787386
source: Do you want to save changes?
da_dk: Vil du gemme ændringerne?

# Page 1677219148 - Control 2604828547 - Property 1295455071
source: Specifies the type of coating used in this Item.
da_dk: Specificerer en tekst, der beskriver belægningen til varen.

# Page 1677219148 - Control 2886882312 - Property 1295455071
source: Specifies the type of coating item used in this Item.
da_dk: Varenummer fra Vare-Map listen.

# Page 1677219148 - Control 2790486453 - Property 1295455071
source: Add Comments field.
da_dk: Kommentar til rutelinjen.

# Page 1677219148 - Control 458406397 - Property 1295455071
source: Specifies the value of the Ending Date field.
da_dk: Specificerer værdien for slutdato.

# Page 1677219148 - Control 3217788134 - Property 1295455071
source: Specifies the value of the Finished Percentage field.
da_dk: Specificerer værdien for procent gennemført.

# Page 1677219148 - Control 1073155259 - Property 1295455071
source: Specifies the value of the Finished Quantity field.
da_dk: Specificerer værdien for færdigantal.

# Page 1677219148 - Control 3580469669 - Property 1295455071
source: Specifies the value of the Finished Set Quantity field.
da_dk: Viser antal multipliceret i sæt.

# Page 1677219148 - Control 3753771126 - Property 1295455071
source: Specifies the value of the First BOM Body field.
da_dk: Viser den første krop i underliggende stykliste.

# Page 1677219148 - Control 2842094365 - Property 1295455071
source: Specifies the value of the Item Description field.
da_dk: Specificerer værdien af varebeskrivelse.

# Page 1677219148 - Control 3637499368 - Property 1295455071
source: Shows how manny productionitems is contained in this Item.
da_dk: Viser antal produktionsenheder i dette varenummer.

# Page 1677219148 - Control 332802016 - Property 1295455071
source: Specifies the value of the Item No. field.
da_dk: Specificerer væriden af varenummer.

# Page 1677219148 - Control 3320823955 - Property 1295455071
source: Specifies the value of the Line No. field.
da_dk: Specificerer værdien af linjenummerfelt [NAB: SUGGESTION]Specificerer værdien af linjenummerfelt.

# Page 1677219148 - Control 2798776700 - Property 1295455071
source: Specifies the value of the Modified record field.
da_dk: Viser om posten er redigeret.

# Page 1677219148 - Control 3162383302 - Property 1295455071
source: Specifies the value of the Operation No. field.
da_dk: Specificerer værdien for feltet Operationsnummer.

# Page 1677219148 - Control 4130293374 - Property 1295455071
source: Indicates Order Priority.
da_dk: Indikrerer ordreprioriteten.

# Page 1677219148 - Control 743612366 - Property 1295455071
source: Specifies the value of the Production Order No. field.
da_dk: Specificerer værdien for produktionsordrenummer.

# Page 1677219148 - Control 2704404533 - Property 1295455071
source: Specifies the value of the Quantity field.
da_dk: Specificerer værdien af antal.

# Page 1677219148 - Control 2230640875 - Property 1295455071
source: Specifies the value of the Quantity Set field.
da_dk: Viser antal bestilt multipliceret i sæt.

# Page 1677219148 - Control 2367056265 - Property 1295455071
source: Specifies the value of the Remaining Quantity field.
da_dk: Specificerer værdien af ordrerestantal.

# Page 1677219148 - Control 194277871 - Property 1295455071
source: Specifies the value of the Remaining Set Quantity field.
da_dk: Viser restantal multipliceret i sæt.

# Page 1677219148 - Control 194277871 - Property 2879900210
source: Remaining Set Quantity
da_dk: Restantal Sæt

# Page 1677219148 - Control 313010770 - Property 1295455071
source: Specifies the value of the Ressource No. field.
da_dk: Specificerer værdien for feltet Ressourcenummer.

# Page 1677219148 - Control 1144277278 - Property 1295455071
source: Specifies the value of the Ressource Name field.
da_dk: Specificerer værdien for ressourcenavn.

# Page 1677219148 - Control 2913869352 - Property 1295455071
source: Specifies the value of the Ressource Type field.
da_dk: Specificerer værdien for ressourcetype.

# Page 1677219148 - Control 460889064 - Property 1295455071
source: Specifies the value of the Starting Date field.
da_dk: Specificerer værdien for startdato.

# Page 1677219148 - Control 513339096 - Property 1295455071
source: Production Order Status.
da_dk: Ordrestatus.

# Page 1677219148 - Control 1286742260 - Property 1295455071
source: Specifies the value of the Departmnet No. field.
da_dk: Specificerer værdien for afdelingsnummer.

# Page 1677219148 - Control 3063099552 - Property 1295455071
source: Filters the routinglines based on the order status.
da_dk: Filtrer rutelinjer baseret på ordrestatus.

# Page 1677219148 - Control 3063099552 - Property 2879900210
source: Order status
da_dk: Ordrestatus

# Page 1677219148 - Control 1422722388 - Property 1295455071
source: Defines filter on Work Center Group Code
da_dk: Definerer filter på arbejdscenter gruppekode.

# Page 1677219148 - Control 1422722388 - Property 2879900210
source: Work Center Group Code
da_dk: Arbejdscentergruppekode

# Page 1677219148 - Action 1673465539 - Property 1295455071
source: Executes the Clear all priorities action.
da_dk: Slette alle prioriteter.

# Page 1677219148 - Action 1673465539 - Property 2879900210
source: Clear all priorities
da_dk: Slet alle prioriteter

# Page 1677219148 - Action 3200031739 - Property 1295455071
source: Executes the Item Mapping action.
da_dk: Åbner siden til varetilknytning belægning.

# Page 1677219148 - Action 3200031739 - Property 2879900210
source: Item Mapping
da_dk: Varetilknytning

# Page 1677219148 - Action 167864083 - Property 1295455071
source: Saves changes into Productionorder routing lines.
da_dk: Gemmer alle ændringer tilbage til produktionsordre-rutelinjer.

# Page 1677219148 - Action 167864083 - Property 2879900210
source: Save changes
da_dk: Gem ændringer

# Page 1677219148 - Action 1585098448 - Property 1295455071
source: Prints the Priority report with comments.
da_dk: Udskriver prioritetsrapport.

# Page 1677219148 - Action 1585098448 - Property 2879900210
source: Print Route priority
da_dk: Udskriv prioritetsrapport

# Page 2602918522 - Property 2879900210
source: Production Controlling List Routing Lines
da_dk: Produktions Controlling Rutelinjeliste

# Page 2602918522 - Control 2790486453 - Property 1295455071
source: Specifies the value of the Has Comment field.
da_dk: Specificerer værdien for feltet Har bemærkning.

# Page 2602918522 - Control 1358091307 - Property 1295455071
source: Specifies the value of the Concurrent Capacities field.
da_dk: Specificerer værdien for feltet Samtidig kapaciteter.

# Page 2602918522 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
da_dk: Specificerer værdien for feltet Beskrivelse.

# Page 2602918522 - Control 1245450186 - Property 1295455071
source: Specifies the value of the Fixed Scrap Quantity field.
da_dk: Specificerer værdien for feltet Fast spildantal.

# Page 2602918522 - Control 4168646537 - Property 1295455071
source: Specifies the value of the Last Date Modified field.
da_dk: Specificerer værdien for feltet Rettet den.

# Page 2602918522 - Control 3320823955 - Property 1295455071
source: Specifies the value of the Line No. field.
da_dk: Specificerer værdien af linjenummerfelt [NAB: SUGGESTION]Specificerer værdien af linjenummerfelt.

# Page 2602918522 - Control 3765358353 - Property 1295455071
source: Specifies the value of the Ressouce Description field.
da_dk: Specificerer værdien for feltet Ressourcebeskrivlese.

# Page 2602918522 - Control 1900427452 - Property 1295455071
source: Specifies the value of the Ressource No. field.
da_dk: Specificerer værdien for feltet Ressourcenummer.

# Page 2602918522 - Control 2153911755 - Property 1295455071
source: Specifies the value of the Type field.
da_dk: Specificerer værdien for feltet Type.

# Page 2602918522 - Control 2495249728 - Property 1295455071
source: Specifies the value of the Move Time field.
da_dk: Specificerer værdien for feltet Transporttid.

# Page 2602918522 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
da_dk: Specificere værdien for Nummer.

# Page 2602918522 - Control 1785858336 - Property 1295455071
source: Specifies the value of the Operation No. field.
da_dk: Specificerer værdien for feltet Operationsnummer.

# Page 2602918522 - Control 1145157642 - Property 1295455071
source: Specifies the value of the Routing Priority field.
da_dk: Angiver et tal for prioritering af ruten.

# Page 2602918522 - Control 1445185107 - Property 1295455071
source: Specifies the value of the Routing Link Code field.
da_dk: Specificerer værdien for feltet Rutebindeingskode.

# Page 2602918522 - Control 1389032272 - Property 1295455071
source: Specifies the value of the Run Time field.
da_dk: Specificerer værdien for feltet Operationstid.

# Page 2602918522 - Control 2158588008 - Property 1295455071
source: Specifies the value of the Run Time Unit of Measure Code field.
da_dk: Specificerer værdien for feltet Operationstidskode.

# Page 2602918522 - Control 1405826722 - Property 1295455071
source: Specifies the value of the Scrap Factor field.
da_dk: Specificerer værdien for feltet Spildfaktor.
