Repository: jesperharder/SCANPAN-Internal-CodeBase---BC_TEST
Catalog: translations/SCANPAN CODEBASE Internal Development.*.xlf
Languages: da_dk

# Enum 3602032300 - EnumValue 2052980562 - Property 2879900210
source: Own
da_dk: Egen

# Enum 4221787907 - EnumValue 2913119229 - Property 2879900210
source: Approved
da_dk: Godkendt

# Enum 4221787907 - EnumValue 4262866217 - Property 2879900210
source: Arrived
da_dk: Ankommet

# Enum 4221787907 - EnumValue 3872332613 - Property 2879900210
source: AvailableDestinationCFS
da_dk: TilgængeligDestinationCFS

# Enum 4221787907 - EnumValue 775734828 - Property 2879900210
source: Booked
da_dk: Reserveret

# Enum 4221787907 - EnumValue 4069904181 - Property 2879900210
source: Cancelled
da_dk: Annulleret

# Enum 4221787907 - EnumValue 1015142401 - Property 2879900210
source: Collected
da_dk: Afhentet

# Enum 4221787907 - EnumValue 4141588837 - Property 2879900210
source: Confirmed
da_dk: Godkendt

# Enum 4221787907 - EnumValue 2907122685 - Property 2879900210
source: Consolidated
da_dk: Konsolideret

# Enum 4221787907 - EnumValue 1914217260 - Property 2879900210
source: CustomsCleared
da_dk: Toldfrigivet

# Enum 4221787907 - EnumValue 1744149791 - Property 2879900210
source: CustomsCommenced
da_dk: Told gennemført

# Enum 4221787907 - EnumValue 545346504 - Property 2879900210
source: Delivered
da_dk: Leveret

# Enum 4221787907 - EnumValue 1413755879 - Property 2879900210
source: DepartedDestinationCFS
da_dk: AfgåetDestinationCFS

# Enum 4221787907 - EnumValue 2055404215 - Property 2879900210
source: DepartedOriginCFS
da_dk: AfgåetOprindelseCFS

# Enum 4221787907 - EnumValue 1376382783 - Property 2879900210
source: Handover
da_dk: Overlevering

# Enum 4221787907 - EnumValue 1230714110 - Property 2879900210
source: OnHand
da_dk: Modtaget

# Enum 4221787907 - EnumValue 2930095963 - Property 2879900210
source: Parked
da_dk: Parkeret

# Enum 4221787907 - EnumValue 928991451 - Property 2879900210
source: PendingCollection
da_dk: AfventerAfhentning

# Enum 4221787907 - EnumValue 516389287 - Property 2879900210
source: PendingConsolidation
da_dk: AfventerKonsolidering

# Enum 4221787907 - EnumValue 3094141 - Property 2879900210
source: PendingDelivery
da_dk: Afventer levering

# Enum 4221787907 - EnumValue 3316009264 - Property 2879900210
source: Provisional
da_dk: Midlertidig

# Enum 4221787907 - EnumValue 496445946 - Property 2879900210
source: Rejected
da_dk: Afvist

# Enum 4221787907 - EnumValue 1090071933 - Property 2879900210
source: Shipped
da_dk: Leveret

# Enum 4221787907 - EnumValue 3244586617 - Property 2879900210
source: Transmitted
da_dk: Trasnmitteret

# Enum 656743284 - EnumValue 4262866217 - Property 2879900210
source: Arrived
da_dk: Ankommet

# Enum 656743284 - EnumValue 4069904181 - Property 2879900210
source: Cancelled
da_dk: Annulleret

# Enum 656743284 - EnumValue 1015142401 - Property 2879900210
source: Collected
da_dk: Afhentet

# Enum 656743284 - EnumValue 4141588837 - Property 2879900210
source: Confirmed
da_dk: Godkendt

# Enum 656743284 - EnumValue 2907122685 - Property 2879900210
source: Consolidated
da_dk: Konsolideret

# Enum 656743284 - EnumValue 1914217260 - Property 2879900210
source: CustomsCleared
da_dk: Toldfrigivet

# Enum 656743284 - EnumValue 1744149791 - Property 2879900210
source: CustomsCommenced
da_dk: Told gennemført

# Enum 656743284 - EnumValue 545346504 - Property 2879900210
source: Delivered
da_dk: Leveret

# Enum 656743284 - EnumValue 1376382783 - Property 2879900210
source: Handover
da_dk: Overleveres

# Enum 656743284 - EnumValue 4259830144 - Property 2879900210
source: Open
da_dk: Åben [NAB: SUGGESTION]Åbn

# Enum 656743284 - EnumValue 3094141 - Property 2879900210
source: PendingDelivery
da_dk: Afventer levering

# Enum 656743284 - EnumValue 1090071933 - Property 2879900210
source: Shipped
da_dk: Leveret

# Enum 1869335034 - EnumValue 4262866217 - Property 2879900210
source: Arrived
da_dk: Ankommet

# Enum 1869335034 - EnumValue 775734828 - Property 2879900210
source: Booked
da_dk: Reserveret

# Enum 1869335034 - EnumValue 4069904181 - Property 2879900210
source: Cancelled
da_dk: Annulleret

# Enum 1869335034 - EnumValue 1015142401 - Property 2879900210
source: Collected
da_dk: Afhentet

# Enum 1869335034 - EnumValue 2907122685 - Property 2879900210
source: Consolidated
da_dk: Konsolideret

# Enum 1869335034 - EnumValue 1914217260 - Property 2879900210
source: CustomsCleared
da_dk: Toldfrigivet

# Enum 1869335034 - EnumValue 1744149791 - Property 2879900210
source: CustomsCommenced
da_dk: Told gennemført

# Enum 1869335034 - EnumValue 545346504 - Property 2879900210
source: Delivered
da_dk: Leveret

# Enum 1869335034 - EnumValue 1376382783 - Property 2879900210
source: Handover
da_dk: Overleveres

# Enum 1869335034 - EnumValue 3094141 - Property 2879900210
source: PendingDelivery
da_dk: Afventer levering

# Enum 1869335034 - EnumValue 1090071933 - Property 2879900210
source: Shipped
da_dk: Leveret

# Enum 895031027 - EnumValue 918386110 - Property 2879900210
source: Airfreight (AIR)
da_dk: Luftfragt (AIR)

# Enum 895031027 - EnumValue 492107219 - Property 2879900210
source: Courier/Express (COU)
da_dk: Kurer/Express (COU)

# Enum 895031027 - EnumValue 3900843604 - Property 2879900210
source: Roadfreight (ROAD)
da_dk: Vejltransport (ROAD)

# Enum 895031027 - EnumValue 530117449 - Property 2879900210
source: Oceanfreight (SEA)
da_dk: Søfragt (SEA)

# Enum 3973290952 - Property 2879900210
source: Enum Controlling Documents
da_dk: Enum Controlling Document Types

# Enum 3973290952 - EnumValue 3108191129 - Property 2879900210
source: Firmed Production Order
da_dk: Fastlagt produktionsordre

# Enum 3973290952 - EnumValue 3213292214 - Property 2879900210
source: Released Production Order
da_dk: Frigivet produktionsordre

# Enum 3973290952 - EnumValue 66664215 - Property 2879900210
source: Transfer Order
da_dk: Overflytningsordre

# Enum 587800135 - EnumValue 4198380453 - Property 2879900210
source: "Posted Sales Credit Memo"
da_dk: Bogført salgskreditnota

# Enum 587800135 - EnumValue 2420212404 - Property 2879900210
source: "Posted Sales Invoice"
da_dk: Bogført salgsfaktura

# Enum 3505194873 - Property 2879900210
source: Enum Chart Data Types
da_dk: Enum Diagram Data Typer

# Enum 3505194873 - EnumValue 2515619247 - Property 2879900210
source: Actual Quantity
da_dk: Faktisk antal

# Enum 3505194873 - EnumValue 3072245509 - Property 2879900210
source: Actual Time
da_dk: Faktisk tid

# Enum 3505194873 - EnumValue 1682823249 - Property 2879900210
source: Planned Quantity
da_dk: Planlagt antal

# Enum 3505194873 - EnumValue 574126083 - Property 2879900210
source: Planned Time
da_dk: Planlagt tid

# Enum 2554471769 - Property 2879900210
source: Get Bom Details
da_dk: Hent styklistedetaljer

# Enum 2554471769 - EnumValue 3965678037 - Property 2879900210
source: Material
da_dk: Materiale

# Enum 2554471769 - EnumValue 3156524383 - Property 2879900210
source: Operation Type
da_dk: Operationstype

# Enum 2457893606 - EnumValue 3957892405 - Property 2879900210
source: Coating Description Map
da_dk: Belægnings beskrivelses Mapning

# Enum 2457893606 - EnumValue 1399821282 - Property 2879900210
source: Item No. Map
da_dk: Varenummer Mapning

# Enum 2178554940 - EnumValue 411531942 - Property 2879900210
source: Base Unit of Measure
da_dk: Basisenhed

# Enum 2178554940 - EnumValue 188114326 - Property 2879900210
source: Indirect Unit Cost %
da_dk: Indirekte omkostningsprocent

# Enum 2178554940 - EnumValue 381961415 - Property 2879900210
source: Unit Cost
da_dk: Kostpris

# Enum 270214666 - Property 2879900210
source: Enum to determine return values from Item Purchase Price
da_dk: Enum retur værdier fra varekøbspriser

# Enum 270214666 - EnumValue 4198939294 - Property 2879900210
source: Currency Code
da_dk: Valutakode

# Enum 270214666 - EnumValue 4187992892 - Property 2879900210
source: Direct Unit Cost
da_dk: Købspris Direkte kostpris

# Enum 1829179146 - EnumValue 573307808 - Property 2879900210
source: Steel Brushed
da_dk: Steel børstet

# Enum 1829179146 - EnumValue 242820181 - Property 2879900210
source: Steel Polished
da_dk: Steel poleret

# Enum 391859114 - EnumValue 1650050144 - Property 2879900210
source: Barcode
da_dk: Stregkode Barcode

# Enum 391859114 - EnumValue 2329494717 - Property 2879900210
source: Item Unit
da_dk: Vareenhed

# Enum 4025254147 - EnumValue 3450352615 - Property 2879900210
source: Colli
da_dk: Kolli

# Enum 4025254147 - EnumValue 3460040244 - Property 2879900210
source: ColliCode
da_dk: Kollikode

# Enum 4025254147 - EnumValue 2854289444 - Property 2879900210
source: Weight
da_dk: Vægt

# Enum 2882624108 - Property 2879900210
source: Mandatory Setup Logical Operators
da_dk: Påkrævet felt opsætning Logiske operatorer

# Enum 2882624108 - EnumValue 2041629824 - Property 2879900210
source: Equal
da_dk: samme som

# Enum 2882624108 - EnumValue 3186730743 - Property 2879900210
source: Not
da_dk: forskellig fra

# Enum 662601736 - Property 2879900210
source: Production Date Selection
da_dk: [NAB: NOT TRANSLATED]

# Enum 662601736 - EnumValue 458406397 - Property 2879900210
source: Ending Date
da_dk: [NAB: SUGGESTION]Slutdato

# Enum 662601736 - EnumValue 460889064 - Property 2879900210
source: Starting Date
da_dk: [NAB: SUGGESTION]Startdato

# Enum 1925213102 - Property 2879900210
source: Production Order Status
da_dk: Enum Produktionsorderstatus

# Enum 1925213102 - EnumValue 293070022 - Property 2879900210
source: Finished
da_dk: Færdig

# Enum 1925213102 - EnumValue 1646350352 - Property 2879900210
source: Firm Planned
da_dk: Fast planlagt

# Enum 1925213102 - EnumValue 957872088 - Property 2879900210
source: Planned
da_dk: Planlagt

# Enum 1925213102 - EnumValue 966610113 - Property 2879900210
source: Receipts
da_dk: Modtagelser

# Enum 1925213102 - EnumValue 4020758431 - Property 2879900210
source: Released
da_dk: Frigivet

# Enum 1925213102 - EnumValue 184671174 - Property 2879900210
source: Simulated
da_dk: Simuleret

# Enum 3060104975 - Property 2879900210
source: Mandatory Fields Setup
da_dk: Opsætning for påkrævet feltkonfiguration

# Enum 3060104975 - EnumValue 1994964448 - Property 2879900210
source: Customer
da_dk: Kunde

# Enum 3060104975 - EnumValue 3276313895 - Property 2879900210
source: Item
da_dk: Vare Vare

# Enum 3060104975 - EnumValue 1936001480 - Property 2879900210
source: Vendor
da_dk: Leverandør Leverandør

# Enum 43593927 - EnumValue 3192175264 - Property 2879900210
source: Date
da_dk: Dato

# Enum 43593927 - EnumValue 3465500804 - Property 2879900210
source: Month
da_dk: Måned

# Enum 43593927 - EnumValue 316457880 - Property 2879900210
source: Quarter
da_dk: Kvartal

# Enum 43593927 - EnumValue 572629000 - Property 2879900210
source: Week
da_dk: Uge

# Enum 43593927 - EnumValue 2832340769 - Property 2879900210
source: Year
da_dk: År

# ReportExtension 3266141404 - NamedType 2390717100
source: SCANPAN
da_dk: SCANPAN SCANPAN

# ReportExtension 3266141404 - Control 2618427852 - Property 2879900210
source: SCANPAN
da_dk: SCANPAN SCANPAN

# ReportExtension 3266141404 - Control 2921580854 - Property 2879900210
source: Test field
da_dk: Testfelt
