Repository: jesperharder/SCANPAN-Internal-CodeBase---BC_TEST
Catalog: translations/SCANPAN CODEBASE Internal Development.*.xlf
Languages: da_dk

# Query 4269282521 - QueryColumn 3182456195 - Property 2879900210
source: Invoice Salesperson Code
da_dk: Faktura sælgerkode

# Query 4269282521 - QueryColumn 1881986821 - Property 2879900210
source: Customer Name
da_dk: Debitornavn

# Query 4269282521 - QueryColumn 3689535207 - Property 2879900210
source: Customer No.
da_dk: Debitornr.

# Query 2281341365 - Property 2879900210
source: Query Sales Commission
da_dk: Query Salgskommision

# Query 2281341365 - QueryColumn 3659124503 - Property 2879900210
source: Invoice Currency Code
da_dk: Faktureringsvalutakode

# Query 2281341365 - QueryColumn 547644111 - Property 2879900210
source: Invoice Currency Factor
da_dk: Faktura valutafaktor

# Query 2281341365 - QueryColumn 1966382748 - Property 2879900210
source: Invoice No.
da_dk: Fakturanr.

# Query 2281341365 - QueryColumn 3182456195 - Property 2879900210
source: Invoice Salesperson Code
da_dk: Faktura sælgerkode

# Query 2281341365 - QueryColumn 1881986821 - Property 2879900210
source: Customer Name
da_dk: Debitornavn

# Query 2281341365 - QueryColumn 3689535207 - Property 2879900210
source: Customer No.
da_dk: Debitornr.

# Query 3929116009 - Property 2879900210
source: SalesOrderFormPriceList
da_dk: Salgordre formular prisliste

# PageExtension 3168447839 - Control 1508227406 - Property 2879900210
source: Customers Over Credit Limit
da_dk: Kunder over kreditgrænsen

# PageExtension 3168447839 - Control 1004160222 - Property 2879900210
source: Scanpan Sales
da_dk: Scanpan Salg

# PageExtension 3529527571 - Action 3461615370 - Property 1295455071
source: Techincal SCANPAN
da_dk: Teknisk SCANPAN

# PageExtension 3529527571 - Action 3461615370 - Property 2879900210
source: SCANPAN
da_dk: SCANPAN [NAB: SUGGESTION] SCANPAN

# PageExtension 3529527571 - Action 1548525519 - Property 1295455071
source: Collection of System Information
da_dk: Samling af systeminformationer.

# PageExtension 3529527571 - Action 1548525519 - Property 2879900210
source: System Information
da_dk: Systemoplysninger

# PageExtension 3529527571 - Action 1725951601 - Property 1295455071
source: Show BC License Information List
da_dk: Vis licensinformaitoner.

# PageExtension 3529527571 - Action 1725951601 - Property 2879900210
source: License Information List
da_dk: Licensinformationsliste.

# PageExtension 3529527571 - Action 2444915273 - Property 1295455071
source: Show License Permission List
da_dk: Vis licensrettigheder

# PageExtension 3529527571 - Action 2444915273 - Property 2879900210
source: License Persionssion List
da_dk: Licens rettighedsliste

# PageExtension 3529527571 - Action 2186222136 - Property 1295455071
source: WebServices for various purposes.
da_dk: Webtjenester der dækker forskellige formål.

# PageExtension 3529527571 - Action 2186222136 - Property 2879900210
source: WebServices
da_dk: Webtjenester

# PageExtension 3529527571 - Action 296273185 - Property 1295455071
source: Base for extracting Item Data to external calculation.
da_dk: Basis for udlæsning til ekstern behandling af vareprisdata.

# PageExtension 3529527571 - Action 296273185 - Property 2879900210
source: WebService Pricelist Source Data
da_dk: Webtjeneste prislistekildedata

# PageExtension 3529527571 - Action 2376829304 - Property 1295455071
source: Base for extracting Customer Data to be used in Sales Orderforms.
da_dk: Basis for udtræk af kundedata til brug i salgsordreformular Excel.

# PageExtension 3529527571 - Action 2376829304 - Property 2879900210
source: WebService Sales Orderform Customer
da_dk: Webtjeneste Salgsordreformular Kunder

# PageExtension 3529527571 - Action 4068467050 - Property 1295455071
source: Base for extracting Item Data to be used in Sales Orderforms.
da_dk: Basis for udtræk af varedata til brug i salgsordreformular Excel.

# PageExtension 3529527571 - Action 4068467050 - Property 2879900210
source: WebService Sales Orderform Items
da_dk: Webtjeneste Salgsordreformular Varer

# PageExtension 3529527571 - Action 2050619786 - Property 1295455071
source: View all Web Services.
da_dk: Vis alle Webtjenester.

# PageExtension 3529527571 - Action 2050619786 - Property 2879900210
source: Web Services
da_dk: Webtjeneste

# PageExtension 3529527571 - Control 1508227406 - Property 2879900210
source: Customers Over Credit Limit
da_dk: Kunder over kreditgrænsen

# PageExtension 3529527571 - Control 1004160222 - Property 2879900210
source: Scanpan Sales
da_dk: Scanpan Salg

# PageExtension 419332987 - Control 1527563463 - Property 1295455071
source: Specifies a document number that refers to the customer's or vendor's numbering system.
da_dk: Angiver et bilagsnummer, som bliver brugt i debitors eller kreditors nummereringssystem.

# PageExtension 578359818 - Control 2037375551 - Property 1295455071
source: Specifies the value of the Inventory Posting Group field.
da_dk: Specificerer værdien for lagerbogføringsgruppe.

# PageExtension 578359818 - Control 424543444 - Property 1295455071
source: Specifies the value of the Product Line Code field.
da_dk: Specificerer væriden af produktlinje.

# PageExtension 578359818 - Control 2123103222 - Property 1295455071
source: Specifies the value of the Transfer Order No. field.
da_dk: Specificerer værdien for overførselsordrenummer.

# PageExtension 578359818 - Control 4139906081 - Property 1295455071
source: Sets filter to identify Items ready to transfer to AUNING.
da_dk: Aktiverer filtre, der sikre identifikation af varer klar til AUNING.

# PageExtension 578359818 - Control 4139906081 - Property 2879900210
source: Set AUNING Filters
da_dk: Aktiver AUNING filtre

# PageExtension 578359818 - Control 946876959 - Property 1295455071
source: Sets filter to show only Bin with Contents.
da_dk: Sætter filter, der kun viser placeinger med indhold.

# PageExtension 578359818 - Control 946876959 - Property 2879900210
source: Show only with Contents
da_dk: Vis alle med indhold

# PageExtension 578359818 - Control 1989861944 - Property 1295455071
source: Sets filter to show lines with Transfer Orders.
da_dk: Sætter filter der viser alle med Overflytningsordre.

# PageExtension 578359818 - Control 1989861944 - Property 2879900210
source: Show only Transfer Orders
da_dk: Vis overflytningsordre

# PageExtension 301805471 - Control 233735831 - Property 1295455071
source: Specifies the code of the salesperson responsible for the campaign.
da_dk: Angiver koden for den sælger, der er ansvarlig for kampagnen.

# PageExtension 1775091125 - Control 3472947120 - Property 1295455071
source: Specifies the stop code.
da_dk: Angiver stopkoden.

# PageExtension 1775091125 - Control 1284233320 - Property 1295455071
source: Specifies the stop time of this entry.
da_dk: Angiver stoptidspunktet for posten.

# PageExtension 3303375799 - Action 2492381100 - Property 1295455071
source: Shortcuts SCANPAN
da_dk: Genveje SCANPAN

# PageExtension 3303375799 - Action 2492381100 - Property 2879900210
source: SCANPAN
da_dk: SCANPAN SCANPAN

# PageExtension 3303375799 - Action 2401337817 - Property 1295455071
source: See and Edit Complete E-Mail Recipients List
da_dk: Se og rediger den komplette e-mailmodtagerliste.

# PageExtension 3303375799 - Action 2401337817 - Property 2879900210
source: Complete E-Mail Recipients List
da_dk: Komplet e-mail modtagerliste.

# PageExtension 3098052691 - Control 388615993 - Property 1295455071
source: Specifies the value of the Bill of Lading No. field.
da_dk: Specificerer værdien for Bill of Lading nummer.

# PageExtension 3098052691 - Control 2463452618 - Property 1295455071
source: Specifies the value of the Container ID field.
da_dk: Specificerer værdien for Container ID.

# PageExtension 296798300 - Control 2109387936 - Property 1295455071
source: Specifies the primary key or keys of the changed field.
da_dk: Angiver primærnøglen eller -nøglerne for det ændrede felt.

# PageExtension 296798300 - Control 3066876876 - Property 1295455071
source: Specifies the number of the table containing the changed field.
da_dk: Angiver nummeret på den tabel, der indeholder det ændrede felt.

# PageExtension 1464534165 - Control 2138714213 - Property 1295455071
source: Specifies the value of the Channel Type field.
da_dk: Specificcerer hvilken distributionskategori landet tilhører.

# PageExtension 1464534165 - Control 1767735904 - Property 1295455071
source: Specifies the value of the Market Type field.
da_dk: Specificerer markedetype feltet.

# PageExtension 1464534165 - Control 1070078976 - Property 1295455071
source: Specifies the value of the Sales Market field.
da_dk: Specificerer salgsmarkede felt.

# PageExtension 1994005900 - Control 3577866785 - Property 1295455071
source: Choose what Bank information to show on certain documents.
da_dk: Vælg hvilken bankinformation, der skal udskrives på dokumenter.

# PageExtension 1994005900 - Control 2860450491 - Property 2879900210
source: Claims settings
da_dk: Claims indstillinger

# PageExtension 1994005900 - Control 431337269 - Property 1295455071
source: Specifies is the Claims Customer is allowed to type quantity for each claim on the Claims Web application.
da_dk: Angiver, om Claims kunden har tilladelse til at indtaste mængde for hver reklamation i Claims-webapplikationen.

# PageExtension 1994005900 - Control 321828224 - Property 1295455071
source: Specifies the Claims Code used in the Claims Web application.
da_dk: Angiver den adgangskode, der skal benyttes på Claims WEB.

# PageExtension 1994005900 - Control 499607844 - Property 1295455071
source: Specifies the Claims Username used in the Claims Web application.
da_dk: Specificere Claimsbrugernavn, brugt i Claims webprogrammet.

# PageExtension 1994005900 - Control 2415310947 - Property 1295455071
source: Specifies the Self-Insured Limit (LCY) for the customer.
da_dk: Angiver selvforsikringsgrænsen (LCY) for kunden.

# PageExtension 363045002 - Control 2791464725 - Property 1295455071
source: Specifies the value of the Country/Region Code field.
da_dk: Specificerer værdien af Lande/Regionskode feltet.

# PageExtension 363045002 - Control 86893380 - Property 1295455071
source: Specifies an alternate name that you can use to search for a customer.
da_dk: Angiver et alternativt navn, du kan bruge til at søge efter en debitor.

# PageExtension 363045002 - Control 499607844 - Property 1295455071
source: Specifies the Claims Username used in Claims Web application.
da_dk: Specificere Claimsbrugernavn, brugt i Claims webprogrammet.

# PageExtension 363045002 - Control 321828224 - Property 1295455071
source: Specifies the Claims Code used in Claims Web application.
da_dk: Angiver den adgangskode, der skal benyttes på Claims WEB.

# PageExtension 2992041697 - Control 169363772 - Property 1295455071
source: Specifies the value of the Alternative Customer No. field.
da_dk: Specificerer værdien af feltet Alternativt kundenummer.

# PageExtension 2306176484 - Control 2284510981 - Property 1295455071
source: Specifies the purpose of the dimension value.
da_dk: Angiver formålet med dimensionsværdien.

# PageExtension 932723116 - Control 1964419135 - Property 1295455071
source: Specifies a number for the employee.
da_dk: Angiver et nummer til medarbejderen.

# PageExtension 356442104 - Control 1359841136 - Property 1295455071
source: Specifies the actual finishing date of a finished production order.
da_dk: Angiver den faktiske færdiggørelsesdato for en produktionsordre.

# PageExtension 356442104 - Control 3376792339 - Property 1295455071
source: Specifies the value of the Product Group Code field.
da_dk: Specificerer værdien for produktgruppekode.

# PageExtension 356442104 - Control 1625545405 - Property 1295455071
source: Specifies the location code to which you want to post the finished product from this production order.
da_dk: Angiver den lokationskode, som det færdige produkt fra produktionsordren skal bogføres til.

# PageExtension 3830228482 - Control 734110755 - Property 1295455071
source: Specifies the value of the Component Lines Count field.
da_dk: Viser antal komponentlinjer tilhørende produktionsordren.

# PageExtension 1270078018 - Control 2066525397 - Property 1295455071
source: Specifies the bin that the produced item is posted to as output, and from where it can be taken to storage or cross-docked.
da_dk: Angiver den placering, som den producerede vare bogføres til som afgang, og hvorfra den kan lægges på lager eller afsendes direkte.

# PageExtension 1270078018 - Control 4075055245 - Property 1295455071
source: Specifies the location code, if the produced items should be stored in a specific location.
da_dk: Angiver lokationskoden, hvis de producerede varer skal opbevares på en bestemt lokation.

# PageExtension 3709824974 - Control 47657272 - Property 1295455071
source: Specifies the value of the Description 2 field.
da_dk: Viser værdien for feltet beskrivelses2.

# PageExtension 3453584289 - Control 2114776250 - Property 1295455071
source: Specifies the value of the Layout field.
da_dk: Specificerer værdien for layout.

# PageExtension 1871467770 - Control 2786156420 - Property 1295455071
source: Specifies the number of the posted document that this document or journal line will be applied to when you post, for example to register payment.
da_dk: Angiver nummeret på det bogførte bilag, som dette bilag eller denne kladdelinje udlignes på, når du bogfører, f.eks. til registrering af betaling.

# PageExtension 1871467770 - Control 3394151421 - Property 1295455071
source: Specifies the type of the posted document that this document or journal line will be applied to when you post, for example to register payment.
da_dk: Angiver den type bogført bilag, som dette bilag eller denne kladdelinje udlignes med, når du bogfører, f.eks. til registrering af betaling.

# PageExtension 1871467770 - Control 1234585534 - Property 1295455071
source: Specifies the amount of VAT that is included in the total amount.
da_dk: Angiver momsbeløbet, som er inkluderet i totalbeløbet.

# PageExtension 1871467770 - Control 2797780382 - Property 1295455071
source: Specifies the value of the VAT Posting field.
da_dk: Specificerer værdien for momspostering.

# PageExtension 3328355141 - Control 3074937321 - Property 1295455071
source: Specifies the distribution code associated with the shipping agent.
da_dk: Angiver distributionskoden, der er knyttet til speditøren.

# PageExtension 3328355141 - Control 3880909465 - Property 1295455071
source: Specifies the country code related to the shipping agent distribution.
da_dk: Angiver landekoden, der er knyttet til speditørens distribution.

# PageExtension 3328355141 - Control 2274114360 - Property 1295455071
source: Provides a description of the shipping agent distribution.
da_dk: Giver en beskrivelse af speditørens distribution.

# PageExtension 3328355141 - Control 3229917447 - Property 1295455071
source: Specifies the range associated with this distribution entry.
da_dk: Angiver intervallet, der er knyttet til denne distributionspost.

# PageExtension 3328355141 - Control 843102020 - Property 1295455071
source: Shows the Post Code the shipment is send to.
da_dk: Viser postnummeret, som forsendelsen sendes til.

# PageExtension 3328355141 - Control 843102020 - Property 2879900210
source: Ship-To Post Code
da_dk: Leveringspostnummer

# PageExtension 3328355141 - Control 3373253667 - Property 1295455071
source: Shows the associated Sales Order No.
da_dk: Viser det tilknyttede salgsordrenummer.

# PageExtension 3328355141 - Control 3373253667 - Property 2879900210
source: Sales Order No.
da_dk: Salgsordrenr.

# PageExtension 3328355141 - Control 4045368290 - Property 1295455071
source: The Shipping agent used for the transport.
da_dk: Speditør benyttet til transporten.

# PageExtension 3328355141 - Control 2730811709 - Property 1295455071
source: The Service Code used with the Shipping Agent.
da_dk: Speditørservicekode benyttet med speditøren.

# PageExtension 1678772375 - Control 148499190 - Property 2879900210
source: Scanpan EAN Setup
da_dk: Scanpan stregkodeindstillinger

# PageExtension 1678772375 - Control 905020134 - Property 1295455071
source: EAN Country No. Code
da_dk: EAN landekode

# PageExtension 1678772375 - Control 905020134 - Property 2879900210
source: EAN Company No.
da_dk: EAN Virksomhedsnummer

# PageExtension 1678772375 - Control 4064232777 - Property 1295455071
source: EAN Country
da_dk: EAN land

# PageExtension 1678772375 - Control 4064232777 - Property 2879900210
source: EAN Country Code
da_dk: EAN landekode

# PageExtension 1678772375 - Control 3053677886 - Property 1295455071
source: Last uset EAN number
da_dk: Sidst benyttet EAN nummer

# PageExtension 1678772375 - Control 3053677886 - Property 2879900210
source: Last EAN Code Used
da_dk: Sidst benyttet EAN kode

# PageExtension 1678772375 - Control 1985504970 - Property 1295455071
source: Last used UPC code
da_dk: Sidst benyttet uPC nummer

# PageExtension 1678772375 - Control 1985504970 - Property 2879900210
source: Last UPC Code Used
da_dk: Sidst benyttet UPC kode

# PageExtension 1678772375 - Control 3732858146 - Property 1295455071
source: UPC Company No.
da_dk: UPC landekode

# PageExtension 1678772375 - Control 3732858146 - Property 2879900210
source: UPC Company No.
da_dk: UPC landekode

# PageExtension 1678772375 - Control 3365819506 - Property 1295455071
source: UPC prefix
da_dk: UPC prefiks

# PageExtension 1678772375 - Control 3448752049 - Property 1295455071
source: Use EAN code type
da_dk: Benyttet EAN type

# PageExtension 1678772375 - Control 3448752049 - Property 2879900210
source: Use Bar Code Type
da_dk: Benyttet stegkodetype

# PageExtension 1678772375 - Control 2204814967 - Property 2879900210
source: Scanpan Price
da_dk: Scanpan Pris

# PageExtension 1678772375 - Control 724893078 - Property 1295455071
source: Specifies the value of the Salesprice Purchase Markup pct field.
da_dk: Specificerer værdien af feltet Salgpris Leverandør pris procent.

# PageExtension 1678772375 - Control 724893078 - Property 2879900210
source: Salesprice Markup pct
da_dk: Salgspris Leverandørpris pct.

# PageExtension 3805751590 - Property 2879900210
source: Inventory Reciepts (do not use)
da_dk: Lagermodtagelser (benyt ikke)

# PageExtension 2876958691 - Control 375377935 - Property 1295455071
source: Specifies the body type of the item, such as Steel Brushed, Steel Polished, Aluminium, etc.
da_dk: Angiver varekroppens type, såsom Steel Brushed, Steel Polished, Aluminium, etc.'

# PageExtension 2876958691 - Control 375377935 - Property 2879900210
source: Item Body Type
da_dk: Varekropstype

# PageExtension 2876958691 - Control 1074680810 - Property 2879900210
source: Cost Roll-Up
da_dk: Omkostningsopbygning

# PageExtension 2876958691 - Control 415390853 - Property 2879900210
source: Costing
da_dk: Kostprisberegning

# PageExtension 2876958691 - Control 4041275938 - Property 1295455071
source: Specifies the indirect cost percentage associated with this item.
da_dk: Angiver den indirekte omkostningsprocent, der er knyttet til denne vare.

# PageExtension 2876958691 - Control 3928220282 - Property 1295455071
source: Specifies the overhead rate applied to this item.
da_dk: Angiver det omkostningspåslag, der anvendes på denne vare.

# PageExtension 2876958691 - Control 2236837513 - Property 1295455071
source: Specifies the cost of one unit of the item or resource on the line.
da_dk: Angiver omkostningen, på én enhed af varen eller ressourcen på linjen.

# PageExtension 2876958691 - Control 3036698099 - Property 2879900210
source: Rolled-Up
da_dk: Opsamlet

# PageExtension 2876958691 - Control 2302162151 - Property 1295455071
source: Specifies the value of the Rolled-up Cap. Overhead Cost field.
da_dk: Angiver værdien af feltet Opsamlet maks. Overheadomkostninger.

# PageExtension 2876958691 - Control 856716861 - Property 1295455071
source: Specifies the rolled-up capacity cost for this item.
da_dk: Angiver den opsamlede kapacitetsomkostning for denne vare.

# PageExtension 2876958691 - Control 3209146096 - Property 1295455071
source: Specifies the total rolled-up material cost for this item.
da_dk: Angiver den samlede opsamlede materialeomkostning for denne vare.

# PageExtension 2876958691 - Control 3975523020 - Property 1295455071
source: Specifies the value of the Rolled-up Mfg. Ovhd Cost field.
da_dk: Angiver værdien af feltet Opsamlet fremstillingsomkostninger.

# PageExtension 2876958691 - Control 4235170772 - Property 1295455071
source: Specifies the value of the Rolled-up Subcontracted Cost field.
da_dk: Angiver værdien af feltet Opsamlet underleverandøromkostning.

# PageExtension 2876958691 - Control 1534420280 - Property 2879900210
source: Single-Level
da_dk: Enkelt niveau

# PageExtension 2876958691 - Control 2919920005 - Property 1295455071
source: Specifies the value of the Single-Level Cap. Ovhd Cost field.
da_dk: Angiver værdien af feltet Enkelt-niveau kapacitetsoverhead.

# PageExtension 2876958691 - Control 6957098 - Property 1295455071
source: Specifies the single-level capacity cost for this item.
da_dk: Angiver kapacitetsomkostningen på enkelt niveau for denne vare.

# PageExtension 2876958691 - Control 1408207923 - Property 1295455071
source: Specifies the material cost at a single level for this item.
da_dk: Angiver materialeomkostningen på enkelt niveau for denne vare.

# PageExtension 2876958691 - Control 2605679551 - Property 1295455071
source: Specifies the value of the Single-Level Mfg. Ovhd Cost field.
da_dk: Angiver værdien af feltet Enkelt-niveau fremstillingsomkostninger.

# PageExtension 2876958691 - Control 1628624548 - Property 1295455071
source: Specifies the value of the Single-Level Subcontrd. Cost field.
da_dk: Angiver værdien af feltet Enkelt-niveau underleverandøromkostning.

# PageExtension 87486702 - Property 2879900210
source: Depreciated Item Cross Reference Entries
da_dk: Benyttes ikke - Varereferencer

# PageExtension 87486702 - Method 716454850 - NamedType 407788085
source: This page is obsolete and replaced by Item Reference feature.
da_dk: Denne side udgår og er erstattet af Varereferencer.

# PageExtension 1952056799 - Control 3809822912 - Property 1295455071
source: Specifies a bin code for the item.
da_dk: Angiver en placeringskode for varen.

# PageExtension 1952056799 - Control 3320823955 - Property 1295455071
source: Specifies the number of the journal line.
da_dk: Angiver nummeret på kladdelinjen.

# PageExtension 2768240657 - Control 1897703811 - Property 1295455071
source: Specifies the value of the Product Line Code field.
da_dk: Specificerer væriden af produktlinje. [NAB: SUGGESTION] Specificerer væriden af produktlinje.

# PageExtension 2768240657 - Control 3776884749 - Property 1295455071
source: Specifies the item's product type to link transactions made for this item with the appropriate general ledger account according to the general posting setup.
da_dk: Angiver varens produkttype for at knytte transaktioner, der er foretaget for denne vare, til den relevante finanskonto i overensstemmelse med den generelle bogføringsopsætning.

# PageExtension 2768240657 - Control 3351086147 - Property 1295455071
source: Specifies the category that the item belongs to. Item categories also contain any assigned item attributes.
da_dk: Angiver den kategori, varen hører til. Varekategorier omfatter også vareattributter, der måtte være tildelt.

# PageExtension 2768240657 - Control 1539842256 - Property 1295455071
source: Specifies the value of the Product Group Code field.
da_dk: Specificerer værdien for produktgruppekode.
