Repository: jesperharder/SCANPAN-Internal-CodeBase---BC_TEST
Catalog: translations/SCANPAN CODEBASE Internal Development.*.xlf
Languages: da_dk

# PageExtension 4194195770 - Control 1137142147 - Property 1295455071
source: Specifies how to make payment, such as with bank transfer, cash, or check.
da_dk: Angiver, hvordan betalingen skal foretages, f.eks. via bankoverførsel, kontant eller med check.

# PageExtension 4194195770 - Control 309366602 - Property 1295455071
source: Specifies the vendor bank account that will be used by default on payment journal lines for export to a payment bank file.
da_dk: Angiver den kreditorbankkonto, der skal bruges som standard på betalingskladdelinjer til eksport til en betalingsbankfil.

# PageExtension 4139179107 - Control 3613897038 - Property 1295455071
source: Specifies an additional part of the name.
da_dk: Angiver en supplerende del af navnet.

# PageExtension 4139179107 - Control 120445815 - Property 1295455071
source: Specifies the value of the Shipping Agent Code field.
da_dk: Specificerer værdien for transportør agentkode.

# PageExtension 4139179107 - Control 3968042079 - Property 1295455071
source: Specifies the primary contact number for the vendor.
da_dk: Angiver det primære kontaktnummer for kreditoren.

# PageExtension 1788793769 - Control 1708351616 - Property 1295455071
source: Enabled permits Changes to Warehouse Source Filter field.
da_dk: Aktiverer tilladelser til ændringer i lagerfiltre.

# PageExtension 1923724321 - Method 3960079875 - NamedType 706070334
source: Lines deleted %1
da_dk: Fundne linjer %1

# PageExtension 1923724321 - Action 2443406223 - Property 1295455071
source: Executes the DElete Selected Lines action.
da_dk: Afvikler sletlinjer handling.

# PageExtension 1923724321 - Action 2443406223 - Property 2879900210
source: Delete Selected Lines
da_dk: Slet valgte linjer

source: Delete Selected Lines?
da_dk: Slet valgtelinjer?

# PageExtension 382189383 - Control 3461834954 - Property 1295455071
source: Short description here.
da_dk: Kort beskrivelse her.

# PageExtension 4083804529 - Action 3602601890 - Property 1295455071
source: Shows bin and shipment balance.
da_dk: Viser lagerleverance - placeringsbalance.

# PageExtension 4083804529 - Action 3602601890 - Property 2879900210
source: Warehouse Pick Balance List
da_dk: Lager placeringsbalance

# PageExtension 4083804529 - Control 3461834954 - Property 1295455071
source: Specifies a short description.
da_dk: Kort beskrivelse her.

# PageExtension 4083804529 - Control 2987798173 - Property 1295455071
source: Specifies the Shipment Method Code
da_dk: Angiver forsendelsesmetodekoden

# PageExtension 4083804529 - Control 3806940449 - Property 1295455071
source: Specifies the Shipping Agent Code
da_dk: Angiver fragtagentkoden

# PageExtension 4083804529 - Control 2451535142 - Property 1295455071
source: Specifies the Shipping Agent Service Code
da_dk: Angiver fragtagentens servicekode

# PageExtension 4083804529 - Control 4008590349 - Property 1295455071
source: Specifies the warehouse pick number.
da_dk: Specificerer værdien for værdien lager pluk nummer.

# PageExtension 4083804529 - Control 3126494734 - Property 1295455071
source: Specifies the Shipping Agent Code on the WayBill.
da_dk: Viser Speditørkoden på Fragtbrevshoved.

# PageExtension 1943985288 - Action 2492381100 - Property 1295455071
source: Shortcuts SCANPAN
da_dk: Genveje SCANPAN

# PageExtension 1943985288 - Action 2492381100 - Property 2879900210
source: SCANPAN
da_dk: SCANPAN [NAB: SUGGESTION] SCANPAN

# PageExtension 1943985288 - Action 982155492 - Property 1295455071
source: Collection of Warehouse related reports.
da_dk: Samling af lagerudskrifter.

# PageExtension 1943985288 - Action 982155492 - Property 2879900210
source: Warehouse Reports
da_dk: Lagerraporter

# PageExtension 1943985288 - Action 2581116068 - Property 1295455071
source: Prints Address labels from Customer, Vendor, Manually.
da_dk: Udskriver adresselabels udfra kunder, leverandører, manuelt.

# PageExtension 1943985288 - Action 2581116068 - Property 2879900210
source: Print Address Labels
da_dk: Udskriv adresselabels

# PageExtension 1943985288 - Action 1650144109 - Property 1295455071
source: Prints Item labels.
da_dk: Udskriver varelabels.

# PageExtension 1943985288 - Action 1650144109 - Property 2879900210
source: Print Item Label
da_dk: Udskriv varelabel

# PageExtension 1943985288 - Action 4094751401 - Property 1295455071
source: Prints Licenseplates used with Tasklet.
da_dk: Udskriver lastbærerlabels til Tasklet.

# PageExtension 1943985288 - Action 4094751401 - Property 2879900210
source: Print Licenseplate
da_dk: Udskriv lastbærelabels

# PageExtension 1943985288 - Action 3781294922 - Property 1295455071
source: Prints labels for wrapped pallets.
da_dk: Udskriver label til filmede paller.

# PageExtension 1943985288 - Action 3781294922 - Property 2879900210
source: Print Pallet Label
da_dk: Udskriv pallelabel

# PageExtension 1943985288 - Action 3771628533 - Property 1295455071
source: Prints Shelf Face labels.
da_dk: Udskriver hyldeforkanter,

# PageExtension 1943985288 - Action 3771628533 - Property 2879900210
source: Print Shelf face
da_dk: Udskriv hyldeforkant

# PageExtension 1943985288 - Action 1272432862 - Property 1295455071
source: Prints Shipment Pallet inventory.
da_dk: Udskriver forsendelsesinventarliste (pallerapport).

# PageExtension 1943985288 - Action 1272432862 - Property 2879900210
source: Print Shipment inventory
da_dk: Udkriv forsendelsesinventrarliste

# PageExtension 1943985288 - Action 386987261 - Property 1295455071
source: Collection of Warehouse tools.
da_dk: Samling af lagerværktøjer.

# PageExtension 1943985288 - Action 386987261 - Property 2879900210
source: Warehouse Tools
da_dk: Lagerværktøj

# PageExtension 1943985288 - Action 2560707018 - Property 1295455071
source: List of Bin Contents.
da_dk: Placeringsindholdsliste.

# PageExtension 1943985288 - Action 2560707018 - Property 2879900210
source: Bin Contents
da_dk: Placeringsindhold

# PageExtension 1943985288 - Action 3455385777 - Property 1295455071
source: Create picking linje for all Shipments.
da_dk: Dan plukkelinjer for alle leverancer

# PageExtension 1943985288 - Action 3455385777 - Property 2879900210
source: Pick Worksheet
da_dk: plukkladde

# PageExtension 1943985288 - Action 1840709038 - Property 1295455071
source: List of Posted Sales Shipments.
da_dk: Viser bogførte salgsleverancer.

# PageExtension 1943985288 - Action 1840709038 - Property 2879900210
source: Posted Sales Shipments
da_dk: Bogf. salgsleverancer

# PageExtension 1943985288 - Action 928172480 - Property 1295455071
source: List of Posted Warehouse Shipments.
da_dk: Viser bogførte lagerleverancer.

# PageExtension 1943985288 - Action 928172480 - Property 2879900210
source: Posted Whse. Shipment List
da_dk: Bogf. lagerleverancer

# PageExtension 1943985288 - Action 3547390336 - Property 1295455071
source: Pickorders awaiting handling.
da_dk: Plukkeordre der afventer behandling.

# PageExtension 1943985288 - Action 3547390336 - Property 2879900210
source: Warehouse Pick List
da_dk: Pluk (logistik)

# PageExtension 1943985288 - Action 886964289 - Property 1295455071
source: List and Create Scanpan Warehouse Shipments.
da_dk: Vis og opret Scanpan lagerleverancer.

# PageExtension 1943985288 - Action 886964289 - Property 2879900210
source: Warehouse Shipment List
da_dk: Lagerleveranceliste

# PageExtension 1943985288 - Action 1558066289 - Property 1295455071
source: List and Create Scanpan Warehouse Shipments.
da_dk: Vis og opret Scanpan lagerleverancer.

# PageExtension 1943985288 - Action 1558066289 - Property 2879900210
source: Warehouse Shipment List
da_dk: Lagerleveranceliste

# PageExtension 3154024346 - Control 3557628719 - Property 1295455071
source: Specifies the value of the Completely Picked field.
da_dk: Specificerer værdien for komplet plukket.

# PageExtension 2489573310 - Control 3114180407 - Property 1295455071
source: Specifies the quantity in pick instructions assigned to be picked for the warehouse shipment line.
da_dk: Angiver det antal, der ifølge plukinstruktionerne skal plukkes til lagerleverancelinjen.

# PageExtension 2489573310 - Control 3684607067 - Property 1295455071
source: Specifies how many of the total shipment quantity have been registered as picked.
da_dk: Angiver, hvor stor en del af det samlede leveranceantal der er registreret som plukket.

# PageExtension 2410836292 - Action 2492381100 - Property 1295455071
source: Shortcuts SCANPAN
da_dk: Genveje SCANPAN

# PageExtension 2410836292 - Action 2492381100 - Property 2879900210
source: SCANPAN
da_dk: SCANPAN SCANPAN

# PageExtension 2410836292 - Action 982155492 - Property 1295455071
source: Collection of Warehouse related reports.
da_dk: Samling af lagerudskrifter.

# PageExtension 2410836292 - Action 982155492 - Property 2879900210
source: Warehouse Reports
da_dk: Lagerraporter

# PageExtension 2410836292 - Action 2581116068 - Property 1295455071
source: Prints Address labels from Customer, Vendor, Manually.
da_dk: Udskriver adresselabels udfra kunder, leverandører, manuelt.

# PageExtension 2410836292 - Action 2581116068 - Property 2879900210
source: Print Address Labels
da_dk: Udskriv adresselabels

# PageExtension 2410836292 - Action 1650144109 - Property 1295455071
source: Prints Item labels.
da_dk: Udskriver varelabels.

# PageExtension 2410836292 - Action 1650144109 - Property 2879900210
source: Print Item Label
da_dk: Udskriv varelabel

# PageExtension 2410836292 - Action 4094751401 - Property 1295455071
source: Prints Licenseplates used with Tasklet.
da_dk: Udskriver lastbærerlabels til Tasklet.

# PageExtension 2410836292 - Action 4094751401 - Property 2879900210
source: Print Licenseplate
da_dk: Udskriv lastbærelabels

# PageExtension 2410836292 - Action 3781294922 - Property 1295455071
source: Prints labels for wrapped pallets.
da_dk: Udskriver label til filmede paller.

# PageExtension 2410836292 - Action 3781294922 - Property 2879900210
source: Print Pallet Label
da_dk: Udskriv pallelabel

# PageExtension 2410836292 - Action 3771628533 - Property 1295455071
source: Prints Shelf Face labels.
da_dk: Udskriver hyldeforkanter,

# PageExtension 2410836292 - Action 3771628533 - Property 2879900210
source: Print Shelf face
da_dk: Udskriv hyldeforkant

# PageExtension 2410836292 - Action 1272432862 - Property 1295455071
source: Prints Shipment Pallet inventory.
da_dk: Udskriver forsendelsesinventarliste (pallerapport).

# PageExtension 2410836292 - Action 1272432862 - Property 2879900210
source: Print Shipment inventory
da_dk: Udkriv forsendelsesinventrarliste

# PageExtension 2410836292 - Action 386987261 - Property 1295455071
source: Collection of Warehouse tools.
da_dk: Samling af lagerværktøjer.

# PageExtension 2410836292 - Action 386987261 - Property 2879900210
source: Warehouse Tools
da_dk: Lagerværktøj

# PageExtension 2410836292 - Action 2560707018 - Property 1295455071
source: List of Bin Contents.
da_dk: Placeringsindholdsliste.

# PageExtension 2410836292 - Action 2560707018 - Property 2879900210
source: Bin Contents
da_dk: Placeringsindhold

# PageExtension 2410836292 - Action 3455385777 - Property 1295455071
source: Create picking linje for all Shipments.
da_dk: Dan plukkelinjer for alle leverancer

# PageExtension 2410836292 - Action 3455385777 - Property 2879900210
source: Pick Worksheet
da_dk: plukkladde

# PageExtension 2410836292 - Action 1840709038 - Property 1295455071
source: List of Posted Sales Shipments.
da_dk: Viser bogførte salgsleverancer.

# PageExtension 2410836292 - Action 1840709038 - Property 2879900210
source: Posted Sales Shipments
da_dk: Bogf. salgsleverancer

# PageExtension 2410836292 - Action 928172480 - Property 1295455071
source: List of Posted Warehouse Shipments.
da_dk: Viser bogførte lagerleverancer.

# PageExtension 2410836292 - Action 928172480 - Property 2879900210
source: Posted Whse. Shipment List
da_dk: Bogf. lagerleverancer

# PageExtension 2410836292 - Action 2326935538 - Property 1295455071
source: List Shipments with errors.
da_dk: [NAB: NOT TRANSLATED]

# PageExtension 2410836292 - Action 2326935538 - Property 2879900210
source: Shipmondo Shipment Error
da_dk: [NAB: NOT TRANSLATED]

# PageExtension 2410836292 - Action 3547390336 - Property 1295455071
source: Pickorders awaiting handling.
da_dk: Plukkeordre der afventer behandling.

# PageExtension 2410836292 - Action 3547390336 - Property 2879900210
source: Warehouse Pick List
da_dk: Pluk (logistik)

# PageExtension 2410836292 - Action 886964289 - Property 1295455071
source: List and Create Scanpan Warehouse Shipments.
da_dk: Vis og opret Scanpan lagerleverancer.

# PageExtension 2410836292 - Action 886964289 - Property 2879900210
source: Warehouse Shipment List
da_dk: Lagerleveranceliste

# PageExtension 2410836292 - Action 1558066289 - Property 1295455071
source: List and Create Scanpan Warehouse Shipments.
da_dk: Vis og opret Scanpan lagerleverancer.

# PageExtension 2410836292 - Action 1558066289 - Property 2879900210
source: Warehouse Shipment List
da_dk: Lagerleveranceliste

# TableExtension 1144954390 - Field 2037375551 - Property 2879900210
source: Inventory Posting Group
da_dk: Varebogføringsgruppe

# TableExtension 1144954390 - Field 424543444 - Property 2879900210
source: Product Line Code
da_dk: Produktlinjekode

# TableExtension 1144954390 - Field 2123103222 - Property 2879900210
source: Transfer Order No.
da_dk: Overflytningsordrenr.

# TableExtension 1796555031 - Field 1037119892 - Property 2879900210
source: Item Category Code
da_dk: Varekategorikode

# TableExtension 930176278 - Field 1533744026 - Property 2879900210
source: Customer Country/Region Code
da_dk: Debitors lande-/områdekode

# TableExtension 930176278 - Field 1171137197 - Property 2879900210
source: Customer Name
da_dk: Debitornavn

# TableExtension 930176278 - Field 1993936843 - Property 2879900210
source: Customer SalesPerson Code
da_dk: Kunde-Sælgerkode

# TableExtension 3660640596 - Field 36813468 - Property 2879900210
source: Channel Type
da_dk: Distributionskanal

# TableExtension 3660640596 - Field 2004544865 - Property 2879900210
source: Market Type
da_dk: Markedskategori

# TableExtension 3660640596 - Field 1070078976 - Property 2879900210
source: Sales Market
da_dk: Salgsmarkede

# TableExtension 3606140129 - Field 431337269 - Property 2879900210
source: Allow Claims Quantity
da_dk: Tillad angivelse af Claims antal

# TableExtension 3606140129 - Field 1732083938 - Property 2879900210
source: Bank
da_dk: Bankoplysninger på dokumenter

# TableExtension 3606140129 - Field 321828224 - Property 2879900210
source: Claims Code
da_dk: Claims brugerkode

# TableExtension 3606140129 - Field 499607844 - Property 2879900210
source: Claims User
da_dk: Claims brugernavn

# TableExtension 3606140129 - Field 4288144424 - Property 2879900210
source: Self-Insured Limit (LCY)
da_dk: Selvforsikringsgrænse (LCY)

# TableExtension 3606140129 - Field 927122395 - Property 2879900210
source: Use alternative Sales Order No.Series
da_dk: Benyt alternativ salgsordre nr.serie

# TableExtension 1444796525 - Field 2284510981 - Property 2879900210
source: Dimension Value Type
da_dk: Dimensionsværditype

# TableExtension 1444796525 - Field 2284510981 - Property 62802879
source: Standard,Heading,Total,Begin-Total,End-Total
da_dk: Standard,Overskrift,Total,Fra-total,Til-total [NAB: SUGGESTION]Standard,Overskrift,Sum,Fra-sum,Til-sum

# TableExtension 1678772375 - Field 905020134 - Property 2879900210
source: EAN Company No.
da_dk: EAN Virksomhedsnummer

# TableExtension 1678772375 - Field 4064232777 - Property 2879900210
source: EAN Country Code
da_dk: EAN landekode

# TableExtension 1678772375 - Field 3053677886 - Property 2879900210
source: Last EAN Code Used
da_dk: Sidst benyttet EAN kode

# TableExtension 1678772375 - Field 1985504970 - Property 2879900210
source: Last UPC Code Used
da_dk: Sidst benyttet UPC kode

# TableExtension 1678772375 - Field 724893078 - Property 2879900210
source: Salesprice Purchase Markup pct
da_dk: Salgspris med kalkuleret leverandørpris pct.

# TableExtension 1678772375 - Field 3732858146 - Property 2879900210
source: UPC Company No.
da_dk: UPC landekode

# TableExtension 1678772375 - Field 3448752049 - Property 2879900210
source: Use Bar Code Type
da_dk: Benyttet stegkodetype

# TableExtension 1678772375 - Field 3448752049 - Property 62802879
source: UCC-12,EAN-13
da_dk: UPC-12,EAN-13

# TableExtension 2950218440 - Field 3535592082 - Property 2879900210
source: Item Vendor Name
da_dk: Vareleverandørnavn

# TableExtension 2950218440 - Field 375377935 - Property 2879900210
source: Item Body Type
da_dk: Varekropstype

# TableExtension 2950218440 - Field 2421639715 - Property 2879900210
source: Trans. Outstanding RYOM-AUNING (Qty.)
da_dk: Antal på overflytning RYOM-AUNING

# TableExtension 1719057576 - Field 424543444 - Property 2879900210
source: Product Line Code
da_dk: Produktlinjekode

# TableExtension 1913121753 - Field 482907982 - Property 2879900210
source: Transport Order No.
da_dk: Transportordre nummer.

# TableExtension 1422708594 - Field 482907982 - Property 2879900210
source: Transport Order No.
da_dk: Transportordre nummer.

# TableExtension 1422708594 - Field 1420483170 - Property 2879900210
source: Transport Order No2.
da_dk: Transportordre nummer.

# TableExtension 3458596915 - Field 3580469669 - Property 2879900210
source: Finished Set Quantity
da_dk: Færdig Sæt Antal

# TableExtension 3458596915 - Field 1037119892 - Property 2879900210
source: Item Category Code
da_dk: Varekategorikode

# TableExtension 3458596915 - Field 3283454126 - Property 2879900210
source: Quantity SetQuantity
da_dk: Antal (Sæt antal)

# TableExtension 3458596915 - Field 194277871 - Property 2879900210
source: Remaining Set Quantity
da_dk: Rest Sæt Antal

# TableExtension 3458596915 - Field 2208692347 - Property 2879900210
source: Set Multiplier
da_dk: Sætantal

# TableExtension 3397165231 - Field 2790486453 - Property 2879900210
source: Comment
da_dk: Bemærkning

# TableExtension 3397165231 - Field 4130293374 - Property 2879900210
source: Priority
da_dk: Prioritet

# TableExtension 3369611183 - Field 734110755 - Property 2879900210
source: Component Lines Count
da_dk: Antal komponentlinjer

# TableExtension 3369611183 - Field 1073155259 - Property 2879900210
source: Finished Quantity
da_dk: Færdigt antal

# TableExtension 3369611183 - Field 2367056265 - Property 2879900210
source: Remaining Quantity
da_dk: Restantal

# TableExtension 2072992664 - Field 1925137652 - Property 2879900210
source: TransportMode
da_dk: Transportstatus

# TableExtension 3135574534 - Field 121744499 - Property 2879900210
source: Drop Shipment.
da_dk: Direkte levering.

# TableExtension 1592073549 - Field 121744499 - Property 2879900210
source: Drop Shipment
da_dk: Direkte levering [NAB: SUGGESTION]Direkte forsendelse

# TableExtension 504767510 - Field 1145157642 - Property 2879900210
source: Routing Priority
da_dk: Routeprioritet

# TableExtension 950742841 - Field 2011805852 - Property 2879900210
source: Drop Shipment Order No.
da_dk: Direkte levering ordrenr.

# TableExtension 4266627282 - Field 121744499 - Property 2879900210
source: Drop Shipment.
da_dk: Direkte levering.

# TableExtension 2673261145 - Field 1212385681 - Property 2879900210
source: Country/Region of Origin Code
da_dk: Lande-/områdekode for oprindelse

# TableExtension 3664586602 - Field 3312060936 - Property 2879900210
source: ABCD Category
da_dk: ABCD Kategori

# TableExtension 3664586602 - Field 814806094 - Property 2879900210
source: Item Cross-Reference No.
da_dk: Varereferencenr.

# TableExtension 3664586602 - Field 553464652 - Property 2879900210
source: Salesperson Code
da_dk: Sælgerkode

# TableExtension 3664586602 - Field 3113649957 - Property 2879900210
source: Sell-To Customer Name
da_dk: Faktureringskundenavn

# TableExtension 3664586602 - Field 993414011 - Property 2879900210
source: Ship-to Code
da_dk: Leveringsadressekode [NAB: SUGGESTION]Lever-til-kode

# TableExtension 3664586602 - Field 2743501653 - Property 2879900210
source: Ship-to Name
da_dk: Leveringsnavn

# TableExtension 3664586602 - Field 3701472611 - Property 2879900210
source: Tariff No.
da_dk: Varekode

# TableExtension 4208835177 - Field 732300659 - Property 2879900210
source: Posted Whse. Shipment No.
da_dk: Bogført lagerforsendelsesnummer.

# TableExtension 4208835177 - Field 482907982 - Property 2879900210
source: Transport Order No.
da_dk: Transportordre nummer.

# TableExtension 3333755618 - Field 3074937321 - Property 2879900210
source: Distribution Code
da_dk: Distributionskode

# TableExtension 3333755618 - Field 3880909465 - Property 2879900210
source: Distribution Country Code
da_dk: Distribution Landekode

# TableExtension 3333755618 - Field 2274114360 - Property 2879900210
source: Distribution Description
da_dk: Distributionsbeskrivelse

# TableExtension 3333755618 - Field 3229917447 - Property 2879900210
source: Distribution Range
da_dk: Distributionsinterval

# TableExtension 3333755618 - Field 3169243832 - Property 2879900210
source: Transport Shipping Agent Code
da_dk: Speditør

# TableExtension 3333755618 - Field 538445291 - Property 2879900210
source: Transport Shipping Agent Service Code
da_dk: Speditørservice

# TableExtension 3852481018 - Field 1953695844 - Property 2879900210
source: Show CreditMax Warning
da_dk: Vis advarsel for kreditmaksimum

# TableExtension 3852481018 - Field 1799666505 - Property 2879900210
source: Show SelfInsured Warning
da_dk: Vis advarsel for selvforsikring

# TableExtension 3279488167 - Field 4216338936 - Property 2879900210
source: Duty Percentage
da_dk: Toldprocent

# TableExtension 337631938 - Field 1925407190 - Property 2879900210
source: Allow Edit Posting Dates
da_dk: Tillad rediger bogf. dato.

# TableExtension 2550710665 - Field 424543444 - Property 2879900210
source: Product Line Code
da_dk: Produktlinjekode

# TableExtension 1788793769 - Field 1708351616 - Property 2879900210
source: Permit Change Warehouse Source Filter
da_dk: Tillad ændringer i lagerfiltre

# TableExtension 1680118366 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# TableExtension 1680118366 - Field 4008590349 - Property 2879900210
source: Warehouse Pick No.
da_dk: Pluk nummer

# TableExtension 1680118366 - Field 3126494734 - Property 2879900210
source: WayBill Shipping Agent Code
da_dk: Fragtbrevs Speditørkode

# Profile 2295081354 - Property 2879900210
source: EXT SALES
da_dk: Ekstern sælger

# Profile 2295081354 - Property 4111922599
source: Rolecenter for Ext Salespersons.
da_dk: Rollecenter til elsterne sælgere.

# Enum 2187324575 - EnumValue 1994964448 - Property 2879900210
source: Customer
da_dk: Kunde

# Enum 2187324575 - EnumValue 544192052 - Property 2879900210
source: Customer Ship-To
da_dk: Kunde Send-Til

# Enum 2187324575 - EnumValue 1936001480 - Property 2879900210
source: Vendor
da_dk: Leverandør

# Enum 1914005588 - EnumValue 3452445781 - Property 2879900210
source: Forecast
da_dk: Forecast [NAB: SUGGESTION]Prognose

# Enum 1914005588 - EnumValue 821689635 - Property 2879900210
source: Invoice
da_dk: Faktura [NAB: SUGGESTION]Faktura

# Enum 1914005588 - EnumValue 1673401186 - Property 2879900210
source: Sales Order
da_dk: Salgsordre

# Enum 3395414752 - Property 2879900210
source: Country Market Type
da_dk: Lande markedestype

# Enum 3395414752 - EnumValue 3710348491 - Property 2879900210
source: Growth
da_dk: Vækst

# Enum 3395414752 - EnumValue 2764323782 - Property 2879900210
source: Secondary
da_dk: Sekundær

# Enum 3602032300 - Property 2879900210
source: Country Sales Channel
da_dk: Lande Salgskanal

# Enum 3602032300 - EnumValue 972110707 - Property 2879900210
source: Agent
da_dk: Agent [NAB: SUGGESTION]Agent

# Enum 3602032300 - EnumValue 4212713257 - Property 2879900210
source: Distributor
da_dk: Distributør
