Repository: jesperharder/SCANPAN-Internal-CodeBase---BC_TEST
Catalog: translations/SCANPAN CODEBASE Internal Development.*.xlf
Languages: da_dk

# Codeunit 1182419379 - Method 3488987325 - NamedType 2091498207
source: Web service returned an error message:\\ Status code: %1\ Description: %2
da_dk: Webtjenesten returnerede en fejlbesked:\\Statuskode: %1\Beskrivelse: %2

# Codeunit 1182419379 - Method 3237017715 - NamedType 2091498207
source: Web service returned an error message:\\ Status code: %1\ Description: %2
da_dk: Webtjenesten returnerede en fejlbesked:\\Statuskode: %1\Beskrivelse: %2

# Codeunit 3644961883 - Method 1665861916 - NamedType 2546052617
source: This codeunit must run from Job Queue.
da_dk: Denne Codeunit skal afvikles fra en opgavejobkø.

# Codeunit 3644961883 - Method 1665861916 - NamedType 1562066085
source: Please specify Parameter String\IMPORT = Export all Purchase Invoices\EXPORT = Export new Sales Invoices to LTS and mark them sent.\WAREHOUSE = Export Warehouse status to LTS.
da_dk: Angiv venligst parameterstreng\IMPORT = Eksporter alle Købsfaktura\EXPORT = Eksporter alle Salgsfaktura\WAREHOUSE = Eksporter lagerstatus til LTS.

# Codeunit 4130525548 - Method 236688163 - NamedType 1196336482
source: Updating Item
da_dk: Opdaterer varer:

# Codeunit 4130525548 - Method 236688163 - NamedType 1753513791
source: Inventory Posting Group filter:
da_dk: Varebogføringsgruppefilter:

# Codeunit 3806108093 - NamedType 2476940767
source: The standard costs have been rolled up successfully.
da_dk: Standardkostpriserne er blevet akkumuleret.

# Codeunit 3806108093 - NamedType 3114637384
source: There is nothing to roll up.
da_dk: Der er intet at akkumulere.

# Codeunit 3806108093 - NamedType 3752334001
source: You must enter a calculation date.
da_dk: Du skal angive en beregningsdato.

# Codeunit 3806108093 - NamedType 95063322
source: You must specify a worksheet name to roll up to.
da_dk: Du skal angive et kladdenavn i forbindelse med akkumuleringen.

# Codeunit 3806108093 - Method 808415653 - NamedType 857054006
source: Processing Bill of Material... #1\ Lines #3\ Counting #2
da_dk: Behandler stykliste... #1\ Linjer #3\ Tæller #2

# Codeunit 203510942 - Method 4187969332 - NamedType 2300139140
source: Warning - out of stock\ Item %1\ Quantity %2\\Available Now %3\Available Future %4\Calculated Available %5, on date %6
da_dk: Advarsel - Ikke på lager!\ Varen %1, med ønsket antal %2\ Mangler på en af disse lagerparametre. Varedisponering(nu) %3, Varedisponering(fremtid) %4, Disponibelt antal %5, Disponibelt dato %6.

# Codeunit 203510942 - Method 3854915526 - NamedType 3140410629
source: There are no available EAN-codes.
da_dk: Der er ikke flere tilgængelige EAN koder.

# Codeunit 203510942 - Method 2229718911 - NamedType 3797269194
source: There are no available UCC-codes.
da_dk: Ter er ikke flere tilgængelige UCC koder.

# Codeunit 203510942 - Method 3108644908 - NamedType 532243582
source: Campaign Code not found
da_dk: Kampagnekode er ikke fundet.

# Codeunit 203510942 - Method 2412469044 - NamedType 532243582
source: Campaign Code not found
da_dk: Kampagnekode er ikke fundet.

# Codeunit 203510942 - Method 3598324399 - NamedType 532243582
source: Campaign Code not found
da_dk: Kampagnekode er ikke fundet.

# Codeunit 203510942 - Method 1861379718 - NamedType 3753937098
source: Warning the Customer is over Self-Insured Credit Limit (LCY) \%1 \Self-Insurance (LCY): %2\Balance (LCY): %3\Total Sales Orders (LCY): %4
da_dk: Advarsel: Kunden har overskredet sin selvforsikringskreditgrænse (LCY) \%1 \Selvforsikring (LCY): %2\ Saldo (LCY): %3\ Samlede salgsordrer (LCY): %4

# Codeunit 203510942 - Method 1861379718 - NamedType 255056212
source: Warning the Customer is over Insured Credit Limit (LCY) \%1 \Insured Credit Limit (LCY): %2\Balance (LCY): %3\Total Sales Orders (LCY): %4
da_dk: Advarsel: Kunden har overskredet den forsikrede kreditgrænse (LCY) \%1 Forsikret kreditgrænse (LCY): %2\ Saldo (LCY): %3\ Samlede salgsordrer (LCY): %4

# Codeunit 203510942 - Method 2838146435 - NamedType 3779895200
source: The EAN-Code must consist of 13 digits.
da_dk: EAN koden skal bestå af 13 tal.

# Codeunit 203510942 - Method 3450245359 - NamedType 1196336482
source: Company #1#############################. You must be in the #2############################## company to perform this task!
da_dk: Regnskab: #1#############################. Du skal være i #2##############################, for at udføre denne opgave.

# Codeunit 203510942 - Method 2279061340 - NamedType 2868399135
source: Current Company: %1
da_dk: Nuværende virksomhed: %1

# Codeunit 203510942 - Method 2279061340 - NamedType 245835692
source: Sales order %1 and all remaining backorders have been successfully deleted, and linked purchase orders have been handled.
da_dk: Salgsordre %1 og alle resterende restordrer er blevet slettet, og tilknyttede indkøbsordrer er håndteret.

# Codeunit 203510942 - Method 2199786997 - NamedType 1327832897
source: Not found
da_dk: Ukendt

# Codeunit 203510942 - Method 3035495983 - NamedType 1327832897
source: Writeback to Item Journal is complete.\#1 lines transferred
da_dk: Opgørelseskladden er opdateret\#1 liner er overført.

# Codeunit 203510942 - Method 1993098434 - NamedType 3779895200
source: The EAN-Code must consist of 13 digits.
da_dk: EAN koden skal bestå af 13 tal. [NAB: SUGGESTION]EAN koden skal bestå af 13 tabl.

# Codeunit 203510942 - Method 2827508419 - NamedType 576348388
source: The UCC-Code must consist of 12 digits.
da_dk: UCC koden skal bestå af 12 tal.

# Codeunit 203510942 - Method 2037860605 - NamedType 3071485667
source: Only use Chain Dimension of type STANDARD. The selected type is %1.
da_dk: Brug kun kædedimension af typen STANDARD. Den valgte type er %1.

# Codeunit 203510942 - Method 887766612 - NamedType 1196336482
source: Updating GTIN on all Items \Progress pct. #1
da_dk: Opdaterer GTIN Stregkoden på alle varer \Gennemført pct. #1

# Codeunit 203510942 - Method 887766612 - NamedType 1753513791
source: Update all Items GTIN from Item Reference?
da_dk: Opdater GTIN på alle varer, fra Varereferencer?

# Codeunit 203510942 - Method 887766612 - NamedType 3779895200
source: Are you sure?\Update all Items GTIN from Item Reference?
da_dk: Er du sikker?\Opdater GTIN på alle varer, fra Varereferencer?

# Codeunit 203510942 - Method 3006025180 - NamedType 1196336482
source: This order should be changed to Customer 1916 Websupply ordertype
da_dk: Denne ordre bør ændres til kunde 1916 Imerco Weblager ordertype.

# Codeunit 203510942 - Method 3006025180 - NamedType 1753513791
source: Note this is an Imerco Drop-IN ordertype.\Change customer to 2112.
da_dk: Bemærk dette er en Imerco Drop-IN ordre.\Juster kundenummer til 2112.

# Codeunit 840276416 - Method 3408154389 - NamedType 2300139140
source: Warning - In TrueCommerce EDI Customer Name must not exceed 35 chars.
da_dk: Advarsel. Truecommerce EDI systemet tillader ikke, at navn overstiger 35 tegn.

# Codeunit 840276416 - Method 829515345 - NamedType 245349025
source: Please select Campaign Purpose.
da_dk: Udfyld venligst kampagneformål.

# Codeunit 840276416 - Method 3721966204 - NamedType 3941846598
source: You do not have permissions to change posting setup dates.\Consult your Administrator.
da_dk: Du har ikke rettigheder til at ændre periode for posteringsdatoer.\Kontakt din Administrator.

# Codeunit 840276416 - Method 1461843694 - NamedType 3941846598
source: You do not have permissions to change posting setup dates.\Consult your Administrator.
da_dk: Du har ikke rettigheder til at ændre periode for posteringsdatoer.\Kontakt din Administrator.

# Codeunit 840276416 - Method 4062807400 - NamedType 3941846598
source: You do not have permissions to change Warehouse Filters.\Consult your Administrator.
da_dk: Du har ikke rettigheder til at ændre lagerfiltre.\Kontakt din administrator.

# Codeunit 840276416 - Method 867429922 - NamedType 3336857574
source: Please note there are %1 Sales Orders Released.
da_dk: Obs! Der findes %1 salgsordre, der er frigivet.

# Codeunit 840276416 - Method 867429922 - NamedType 98629317
source: Please note there are %1 Open Sales Orders.
da_dk: Obs! Der findes %1 salgsordre, der er åben.

# Codeunit 3507479241 - Method 3619498818 - NamedType 3268677509
source: This must be executed from Scanpan Norway Company.
da_dk: Denne funktion skal afvikles fra Scanpan Norge regnskabet.

# Page 712517180 - Property 2879900210
source: All Customer Addresses
da_dk: Kunde/Leverandøradresser

# Page 712517180 - Control 962985995 - Property 1295455071
source: Specifies the value of the Address Line 1 field.
da_dk: Specificerer værdien af adresselinje1

# Page 712517180 - Control 2876075846 - Property 1295455071
source: Specifies the value of the Address Line 2 field.
da_dk: Specificerer værdien af adresselinje2

# Page 712517180 - Control 846326922 - Property 1295455071
source: Specifies the value of the Address Type field.
da_dk: Specificerer værdien af adressetype

# Page 712517180 - Control 714791889 - Property 1295455071
source: Specifies the value of the City field.
da_dk: Specificerer værdien af by

# Page 712517180 - Control 3004954119 - Property 1295455071
source: Specifies the value of the Address Code field.
da_dk: Specificerer værdien af adressekode

# Page 712517180 - Control 3993128796 - Property 1295455071
source: Specifies the value of the Contact field.
da_dk: Specificerer værdien af kontaktfeltet.

# Page 712517180 - Control 1856816140 - Property 1295455071
source: Specifies the value of the Country field.
da_dk: Specificerer værdien af provins

# Page 712517180 - Control 985328067 - Property 1295455071
source: Specifies the value of the E-mail field.
da_dk: Specificerer værdien af email

# Page 712517180 - Control 3610862521 - Property 1295455071
source: Specifies the value of the House Number field.
da_dk: Specificerer værdien af husnummer

# Page 712517180 - Control 1165969121 - Property 1295455071
source: Specifies the value of the Line No. field.
da_dk: Specificerer værdien af linjenummerfelt [NAB: SUGGESTION]Specificerer værdien af linjenummerfelt.

# Page 712517180 - Control 2961552353 - Property 1295455071
source: Specifies the value of the Name field.
da_dk: Specificerer værdien af navn

# Page 712517180 - Control 646935216 - Property 1295455071
source: Specifies the value of the Phone field.
da_dk: Specificerer værdien af telefon

# Page 712517180 - Control 2205104606 - Property 1295455071
source: Specifies the value of the Shipment Code field.
da_dk: Specificerer værdien af forsendelseskode feltet.

# Page 712517180 - Control 4045368290 - Property 1295455071
source: Specifies the value of the Shipping Agent Code field.
da_dk: Specificerer værdien for transportør agentkode.

# Page 712517180 - Control 2730811709 - Property 1295455071
source: Specifies the value of the Shipping Method Code field.
da_dk: Specificerer værdien af transportør metodekode

# Page 712517180 - Control 2074455506 - Property 1295455071
source: Specifies the value of the Zip Code field.
da_dk: Specificerer værdien af postnummer.

# Page 2810182748 - Property 2879900210
source: Adjust BOM Lines
da_dk: Justér styklistelinjer

# Page 2810182748 - Property 3863440606
source: SCANPAN, BOM, Controlling
da_dk: SCANPAN, stykliste, controlling

# Page 2810182748 - Control 739346273 - Property 2879900210
source: BOM Adjustment Parameters
da_dk: Parametre for justering af stykliste

# Page 2810182748 - Control 1016704605 - Property 1295455071
source: Enter the factor by which the Quantity Per should be adjusted for the selected Bill of Material lines.
da_dk: Indtast den faktor, som mængden pr. enhed skal justeres med for de valgte styklistelinjer.

# Page 2810182748 - Control 1016704605 - Property 2879900210
source: Adjust Quantity Per Factor
da_dk: Justér faktor for mængde pr. enhed

# Page 206709555 - Property 2879900210
source: SCANPAN_BC_LICENSE_INFORMATION
da_dk: Scanpan Business Central licensinformation

# Page 206709555 - Control 3320823955 - Property 1295455071
source: Specifies the value of the Line No. field.
da_dk: Specificerer værdien af linjenummerfelt

# Page 206709555 - Control 577209412 - Property 1295455071
source: Specifies the value of the SystemCreatedAt field.
da_dk: Specificere værdien af system oprettet den felt

# Page 206709555 - Control 4000648066 - Property 1295455071
source: Specifies the value of the SystemCreatedBy field.
da_dk: Specificere værdien af systen oprettet af felt

# Page 206709555 - Control 1367528460 - Property 1295455071
source: Specifies the value of the SystemId field.
da_dk: Specificere værdien af system ID felt

# Page 206709555 - Control 2453272523 - Property 1295455071
source: Specifies the value of the SystemModifiedAt field.
da_dk: Specificere værdien af system modificeret den felt

# Page 206709555 - Control 4085837753 - Property 1295455071
source: Specifies the value of the SystemModifiedBy field.
da_dk: Specificere værdien af system modificeret af felt

# Page 206709555 - Control 1821279055 - Property 1295455071
source: Specifies the value of the Text field.
da_dk: Specificere værdien af tekst felt

# Page 924296330 - Property 2879900210
source: BC_LICENSE_PERMISSION
da_dk: BC_LICENS_TILLADELSER

# Page 924296330 - Control 577209412 - Property 1295455071
source: Specifies the value of the SystemCreatedAt field.
da_dk: Specificere værdien af system oprettet den felt

# Page 924296330 - Control 4000648066 - Property 1295455071
source: Specifies the value of the SystemCreatedBy field.
da_dk: Specificere værdien af systen oprettet af felt

# Page 924296330 - Control 1367528460 - Property 1295455071
source: Specifies the value of the SystemId field.
da_dk: Specificere værdien af system ID felt

# Page 924296330 - Control 2453272523 - Property 1295455071
source: Specifies the value of the SystemModifiedAt field.
da_dk: Specificere værdien af system modificeret den felt

# Page 924296330 - Control 4085837753 - Property 1295455071
source: Specifies the value of the SystemModifiedBy field.
da_dk: Specificere værdien af system modificeret af felt

# Page 3630185946 - Property 2879900210
source: Sales Campaign Sales
da_dk: Kampagnesalg

# Page 3630185946 - Method 961188224 - NamedType 3182483960
source: Loading data. #1
da_dk: Indlæser data. #1

# Page 3630185946 - Control 1552260887 - Property 2879900210
source: Campaigns
da_dk: Kampagner

# Page 3630185946 - Control 636392376 - Property 1295455071
source: Specifies the value of the Amount field.
da_dk: Specificerer feltet beløb

# Page 3630185946 - Control 3104431987 - Property 1295455071
source: Specifies the value of the Amount(RV) field.
da_dk: Specifificerer feltet beløb(RV)

# Page 3630185946 - Control 3431240173 - Property 1295455071
source: Specifies the value of the Campaign Code field.
da_dk: Specificerer feltet kampagnekode

# Page 3630185946 - Control 1482636771 - Property 1295455071
source: Specifies the value of the Campaign Name field.
da_dk: Specificerer feltet kampagnenavn

# Page 3630185946 - Control 569192948 - Property 1295455071
source: Specifies the value of the Campaign Purpose field.
da_dk: Specificerer feltet kampagneformål.

# Page 3630185946 - Control 1125582202 - Property 1295455071
source: Specifies the value of the Campaign Type field.
da_dk: Specificerer feltet kampagnetype.

# Page 3630185946 - Control 2789072559 - Property 1295455071
source: Specifies the value of the Customer Chain field.
da_dk: Specificerer væriden af feltet kædekunde.

# Page 3630185946 - Control 1072833038 - Property 1295455071
source: Specifies the value of the Customer Chain Group field.
da_dk: Specificerer væriden af feltet kædegruppe.

# Page 3630185946 - Control 2542713143 - Property 1295455071
source: Specifies the value of the Country field.
da_dk: Specificerer værdien af provins

# Page 3630185946 - Control 4198939294 - Property 1295455071
source: Specifies the value of the Currency Code field.
da_dk: Specificerer feltet valutakode

# Page 3630185946 - Control 2418512931 - Property 1295455071
source: Specifies the value of the Currency Description field.
da_dk: Specificerer feltet valutabeskrivelse.

# Page 3630185946 - Control 1171137197 - Property 1295455071
source: Specifies the value of the Customer Name field.
da_dk: Specificerer feltet kundenavn

# Page 3630185946 - Control 4190130733 - Property 1295455071
source: Specifies the value of the Customer No. field.
da_dk: Specificerer feltet kundenummer

# Page 3630185946 - Control 3192175264 - Property 1295455071
source: Specifies the value of the Date field.
da_dk: Specificerer feltet dato.

# Page 3630185946 - Control 486908828 - Property 1295455071
source: Specifies the value of the Document No. field.
da_dk: Specificerer feltet dokumentnummer

# Page 3630185946 - Control 2363328873 - Property 1295455071
source: Specifies the value of the Document Type field.
da_dk: Specificere værdien for Dokumenttype.

# Page 3630185946 - Control 2842094365 - Property 1295455071
source: Specifies the value of the Item Description field.
da_dk: Specificerer værdien af varebeskrivelse.

# Page 3630185946 - Control 568743302 - Property 1295455071
source: Specifies the value of the Item No. field.
da_dk: Specificerer væriden af varenummer.

# Page 3630185946 - Control 3320823955 - Property 1295455071
source: Specifies the value of the Line No. field.
da_dk: Specificerer værdien af linjenummerfelt [NAB: SUGGESTION]Specificerer værdien af linjenummerfelt.

# Page 3630185946 - Control 2704404533 - Property 1295455071
source: Specifies the value of the Quantity field.
da_dk: Specificerer værdien af antal.

# Page 3630185946 - Control 2850910927 - Property 1295455071
source: Specifies the value of the SalesPersconCode field.
da_dk: Specificerer værdien af feltet Sælgerkode.

# Page 3630185946 - Control 588318770 - Property 1295455071
source: Sum of Amount.
da_dk: Beløbssum.

# Page 3630185946 - Control 588318770 - Property 2879900210
source: Total Amount
da_dk: Totalbeløb [NAB: SUGGESTION]Total andel i beløb [NAB: SUGGESTION]Totale beløb

# Page 3630185946 - Control 158685238 - Property 1295455071
source: Sum og Amount RV.
da_dk: Sum og beløb RV

# Page 3630185946 - Control 158685238 - Property 2879900210
source: Total Amount(RV)
da_dk: Totalbeløb(RV)

# Page 3630185946 - Control 3158932779 - Property 1295455071
source: Sum of Quantity.
da_dk: Total antal.

# Page 3630185946 - Control 3158932779 - Property 2879900210
source: Total Quantity
da_dk: Totalantal

# Page 3630185946 - Action 3059189097 - Property 1295455071
source: Updates the page based on filters set.
da_dk: Opdatere siden baseret på valgte filtre.

# Page 3630185946 - Action 3059189097 - Property 2879900210
source: Update Contents
da_dk: Opdater indhold

# Page 3630185946 - Action 3059189097 - Method 1377591017 - NamedType 650077689
source: Filterpage
da_dk: Filterside

# Page 3630185946 - Action 3059189097 - Method 1377591017 - NamedType 1481659834
source: Campaign Fields
da_dk: Kampagnefelter

# Page 344407550 - Property 2879900210
source: SCANPAN_CDO E-Mail Recipient
da_dk: Rediger E-Mail modtagere liste

# Page 344407550 - Control 817061969 - Property 1295455071
source: Specifies the value of the Address1 field.
da_dk: Viser adresse1 fra debitor.

# Page 344407550 - Control 817061969 - Property 2879900210
source: Address1
da_dk: Adresse1

# Page 344407550 - Control 179365352 - Property 1295455071
source: Specifies the value of the Address2 field.
da_dk: Viser Adresse2 fra debitor.

# Page 344407550 - Control 179365352 - Property 2879900210
source: Address2
da_dk: Adress2

# Page 344407550 - Control 714791889 - Property 1295455071
source: Specifies the value of the City field.
da_dk: Specificerer værdien af by

# Page 344407550 - Control 714791889 - Property 2879900210
source: City
da_dk: By

# Page 344407550 - Control 895626116 - Property 1295455071
source: Specifies the value of the Contact Company No. field.
da_dk: Specificere værdien for Kontakt Virksomhedsnummer felt.

# Page 344407550 - Control 1043218467 - Property 1295455071
source: Specifies the value of the Contact E-Mail field.
da_dk: Specificere værdien for Kontakt E-mail.

# Page 344407550 - Control 2378863201 - Property 1295455071
source: Specifies the value of the Contact Name field.
da_dk: Specificere værdien for Kontaktnavn.

# Page 344407550 - Control 202036913 - Property 1295455071
source: Specifies the value of the Contact No. field.
da_dk: Specificere værdien for Kontaktnummer.

# Page 344407550 - Control 3660640596 - Property 1295455071
source: Specifies the value of the Country/Region field.
da_dk: Viser Land/Område.

# Page 344407550 - Control 3660640596 - Property 2879900210
source: Country/Region
da_dk: Land/Område

# Page 344407550 - Control 1533744026 - Property 1295455071
source: Specifies the value of the Customer Country/Region Code field.
da_dk: Viser Lande/områdekoden fra kundekortet.

# Page 344407550 - Control 1171137197 - Property 1295455071
source: Specifies the value of the Customer Name field.
da_dk: Specificerer feltet kundenavn

# Page 344407550 - Control 1993936843 - Property 1295455071
source: Specifies the value of the Customer SalesPerson Code field.
da_dk: Viser sælgerkoden fra kundekortet.

# Page 344407550 - Control 2544689479 - Property 1295455071
source: Specifies the value of the Do not Attach Open Documents field.
da_dk: Specificere værdien for Vedhæft ikke åbne dokumenter.

# Page 344407550 - Control 633265502 - Property 1295455071
source: Specifies the value of the Document Code field.
da_dk: Specificere værdien for Dokument kode.

# Page 344407550 - Control 2363328873 - Property 1295455071
source: Specifies the value of the Document Type field.
da_dk: Specificere værdien for Dokumenttype.

# Page 344407550 - Control 1541011875 - Property 1295455071
source: Specifies the value of the E-Mail field.
da_dk: Specificere værdien for e-Mail.

# Page 344407550 - Control 1256105387 - Property 1295455071
source: Specifies the value of the E-Mail Type field.
da_dk: Specificere værdien for e-mailtype.

# Page 344407550 - Control 883711285 - Property 1295455071
source: Specifies the value of the Entry No. field.
da_dk: Specificere værdien for Løbenummer.

# Page 344407550 - Control 1859002777 - Property 1295455071
source: Specifies the Language Code from the Customer.
da_dk: Specificerer sprogkoden fra kundekortet.

# Page 344407550 - Control 1859002777 - Property 2879900210
source: Language Code
da_dk: Sprogkode

# Page 344407550 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
da_dk: Specificere værdien for Nummer.

# Page 344407550 - Control 3069791867 - Property 1295455071
source: Specifies the value of the Postnumber field.
da_dk: Viser postnummer.

# Page 344407550 - Control 3069791867 - Property 2879900210
source: Post Code
da_dk: Postnr.

# Page 344407550 - Control 3490560541 - Property 1295455071
source: Specifies the value of the Recipient Type field.
da_dk: Specificere værdien for Modtagertype.

# Page 344407550 - Control 1500409770 - Property 1295455071
source: Specifies the value of the Table field.
da_dk: Specificere værdien for Tabel.

# Page 2834699717 - Property 2019332006
source: New,Item,Barcode,Item Reference
da_dk: Ny,Vare,Stregkode,Varereference

# Page 2834699717 - Property 2879900210
source: Create Multiple Item Barcode
da_dk: Opret flere varestregkoder

# Page 2834699717 - Property 3863440606
source: Scanpan, Barcode
da_dk: Scanpan, Barcode, Stregkode

# Page 2834699717 - NamedType 17661673
source: There is no selection to Create.
da_dk: Der er ikke valgt nogen enheder til oprettelse af stregkode.

# Page 2834699717 - Control 1976356074 - Property 2879900210
source: General
da_dk: Generelt

# Page 2834699717 - Control 3177434812 - Property 1295455071
source: Check this to Create EAN code.
da_dk: Vælg denne for at oprette EAN kode.
