Repository: jesperharder/SCANPAN-Internal-CodeBase---BC_TEST
Catalog: translations/SCANPAN CODEBASE Internal Development.*.xlf
Languages: da_dk

# PageExtension 2768240657 - Control 891385199 - Property 1295455071
source: Specifies the Global Trade Item Number (GTIN) for the item. For example, the GTIN is used with bar codes to track items, and when sending and receiving documents electronically. The GTIN number typically contains a Universal Product Code (UPC), or European Article Number (EAN).
da_dk: Angiver GTIN-nummeret (Global Trade Item Number) for varen. GTIN anvendes f.eks. med stregkoder til at spore varer og ved elektronisk afsendelse og modtagelse af bilag. GTIN-nummeret indeholder typisk en UPC-kode (Universal Product Code) eller et EAN-nummer (European Article Number).

# PageExtension 2768240657 - Control 3546573663 - Property 1295455071
source: Specifies how many units of the item are allocated to sales orders, meaning listed on outstanding sales orders lines.
da_dk: Angiver, hvor mange enheder af varen der er allokeret til salgsordrer, hvilket betyder, at de er opført på udestående salgsordrelinjer.

# PageExtension 2768240657 - Control 2077925582 - Property 1295455071
source: Specifies the value of the Trans. Outstanding RYOM-AUNING (Qty.) field.
da_dk: Specificerer værdien for udestående overførsel RYOM-AUNING antal.

# PageExtension 2768240657 - Control 1706177334 - Property 1295455071
source: Specifies how many units of the item are allocated to production orders, meaning listed on outstanding production order lines.
da_dk: Angiver, hvor mange enheder af varen der er allokeret til produktionsordrer, hvilket betyder opført på udestående produktionsordrelinjer.

# PageExtension 2768240657 - Control 3420811913 - Property 1295455071
source: Specifies how many units of the item are inbound on purchase orders, meaning listed on outstanding purchase order lines.
da_dk: Angiver, hvor mange enheder af varen der er indgående på købsordrer, hvilket betyder opført på udestående købsordrelinjer.

# PageExtension 2768240657 - Control 3340028172 - Property 1295455071
source: Calculates the Item Primary Vendor Price added Indirect Cost %.
da_dk: Udregner pris, baseret på primær leverandørens købsprislister, tillagt Indirekte omkostninger procent på varekortet.

# PageExtension 2768240657 - Control 3340028172 - Property 2879900210
source: Primary Vendor Purchase Landed Price
da_dk: Primær leverandør landet pris.

# PageExtension 2768240657 - Control 3209146096 - Property 1295455071
source: Specifies the value of the Rolled-up Material Cost field.
da_dk: Angiver værdien af feltet Opsamlet materialeomkostning.

# PageExtension 2768240657 - Control 1408207923 - Property 1295455071
source: Specifies the value of the Single-Level Material Cost field.
da_dk: Angiver værdien af feltet Enkelt-niveau materialeomkostning.

# PageExtension 2768240657 - Control 3915246545 - Property 1295455071
source: Specifies the number that the vendor uses for this item.
da_dk: Angiver det nummer, som kreditoren bruger til denne vare.

# PageExtension 2768240657 - Control 820699249 - Property 1295455071
source: Specifies the value of the Item Vendor Name field.
da_dk: Specificerer værdien for leverandørnavn vare.

# PageExtension 2768240657 - Control 3855409399 - Property 1295455071
source: Specifies the value of the ABCD Category field.
da_dk: Specificerer værdien af ABCD kategori.

# PageExtension 2768240657 - View 135479574 - Property 2879900210
source: Active Sales Items
da_dk: Filter Aktive salgsvarer

# PageExtension 3075117074 - Control 431245389 - Property 1295455071
source: Specifies the total quantity of the item that is currently in inventory at all locations.
da_dk: Angiver det samlede mængde af varen, der aktuelt findes på lager på alle lokationer.

# PageExtension 3075117074 - Control 2234844070 - Property 1295455071
source: Specifies the value of the Calculated Available field.
da_dk: Specificerer værdien Disponibelt tilgængelig.

# PageExtension 2807397748 - Action 193806208 - Property 1295455071
source: Import a picture file from URL.
da_dk: Indlæs billede fra URL

# PageExtension 2807397748 - Action 193806208 - Property 2879900210
source: Import from URL
da_dk: Indlæs fra URL

# PageExtension 2410608911 - Control 831821864 - Property 1295455071
source: Specifies the value of the ABCD Category field.
da_dk: Specificerer værdien af ABCD kategori.

# PageExtension 1885068688 - Control 3654146467 - Property 1295455071
source: Specifies a bin code for the item.
da_dk: Angiver en placeringskode for varen.

# PageExtension 1885068688 - Control 3942807983 - Property 1295455071
source: Specifies the new bin code to link to the items on this journal line.
da_dk: Angiver den nye placeringskode, der skal knyttes til varerne på kladdelinjen.

# PageExtension 1905879032 - Control 568743302 - Property 1295455071
source: Specifies the number on the item card from which you opened the Item Reference Entries window.
da_dk: Angiver nummeret på det varekort, hvorfra du åbnede vinduet Varereferenceposter.

# PageExtension 469460161 - Control 3199853641 - Property 1295455071
source: Specifies the value of the Document ID field.
da_dk: Specificerer værdien for dokumentid.

# PageExtension 469460161 - Control 4195636663 - Property 1295455071
source: Specifies the value of the IIC Send To Endpoint No. field.
da_dk: Specificerer værdien for IIC send til endpoint nummer.

# PageExtension 2653096382 - Action 1833733928 - Property 1295455071
source: All failed is set to Ready and Run JobQueue once is executed.
da_dk: Juster alle fejlede opgavekøposter til klar status.

# PageExtension 2653096382 - Action 1833733928 - Property 2879900210
source: Set all Failed to Ready
da_dk: Sæt fejlede til klar status

# PageExtension 2653096382 - View 1875045199 - Property 2879900210
source: Error and Running Job
da_dk: Fejl og Kører Job

# PageExtension 2653096382 - View 1624876448 - Property 2879900210
source: Not Scheduled but Recurring Job
da_dk: Ikke planlagt, men gentagende job

# PageExtension 2653096382 - View 73092843 - Property 2879900210
source: Not Scheduled
da_dk: Ikke planlagt

# PageExtension 2609574368 - Control 2730811709 - Property 1295455071
source: Shipping Agent Service Code
da_dk: Speditørservicekode

# PageExtension 3938346613 - Control 2422545252 - Property 1295455071
source: Specifies the value of the DynYearWeek field.
da_dk: Specificerer værdien for dynamisk ÅrUge.

# PageExtension 1256665849 - Action 2492381100 - Property 1295455071
source: Shortcuts SCANPAN
da_dk: Genveje SCANPAN

# PageExtension 1256665849 - Action 2492381100 - Property 2879900210
source: SCANPAN
da_dk: SCANPAN [NAB: SUGGESTION] SCANPAN

# PageExtension 1256665849 - Action 3480918259 - Property 1295455071
source: Campaign Shortcuts
da_dk: Kampagne genvej

# PageExtension 1256665849 - Action 3480918259 - Property 2879900210
source: Campaigns
da_dk: Kampagner

# PageExtension 1256665849 - Action 3779379117 - Property 1295455071
source: Show Campaign Mail groups
da_dk: Vis kampagne mailgrupper

# PageExtension 1256665849 - Action 3779379117 - Property 2879900210
source: Campaign Mail groups
da_dk: Kampagnemailgrupper

# PageExtension 1256665849 - Action 1041339770 - Property 1295455071
source: Show Campaign Segment groups
da_dk: Vis kampagne segmentgrupper

# PageExtension 1256665849 - Action 1041339770 - Property 2879900210
source: Campaign Segment groups
da_dk: Kampagnesegmentgrupper

# PageExtension 1256665849 - Action 1552260887 - Property 1295455071
source: Show Campaign List
da_dk: Vis kampagneliste

# PageExtension 1256665849 - Action 1552260887 - Property 2879900210
source: Campaign List
da_dk: Kampagneliste

# PageExtension 1256665849 - Action 2860450491 - Property 1295455071
source: Show Syncronized from Claims Web
da_dk: Vis synkroniseret fra Claims Web

# PageExtension 1256665849 - Action 2860450491 - Property 2879900210
source: Claims sync.status
da_dk: Claims synkroniseringsstatus

# PageExtension 1256665849 - Action 844868304 - Property 1295455071
source: Import Claims from Web.
da_dk: Indlæs Claims fra webprogrammet.

# PageExtension 1256665849 - Action 844868304 - Property 2879900210
source: Import Claims
da_dk: Indlæs Claims

# PageExtension 1256665849 - Action 3898091058 - Property 1295455071
source: Continia Shortcuts
da_dk: Continia genveje

# PageExtension 1256665849 - Action 710715689 - Property 1295455071
source: Hurtig genvej til særlige SCANPAN salgsgenveje.
da_dk: Hurtig genvej til særlige salgsgenveje.

# PageExtension 1256665849 - Action 710715689 - Property 2879900210
source: Sales
da_dk: Salg

# PageExtension 1256665849 - Action 3133875847 - Property 1295455071
source: Shows a list of automatically deltede backorders
da_dk: Viser en liste over automatisk slettede restoredrer.

# PageExtension 1256665849 - Action 3133875847 - Property 2879900210
source: Aut. deleted backorders
da_dk: Automatisk slettede restordre.

# PageExtension 1256665849 - Action 3411128231 - Property 1295455071
source: Shows Tracking information from DK+NO Inter Company.
da_dk: Viser sporingsinformation Inter Company DK+NO.

# PageExtension 1256665849 - Action 3411128231 - Property 2879900210
source: Inter Company Tracking
da_dk: Inter Company sporing

# PageExtension 1256665849 - Action 2574427010 - Property 1295455071
source: Shows all Sales Lines and array of filters.
da_dk: Viser alle salgslinjer samt en række filter muligheder.

# PageExtension 1256665849 - Action 2574427010 - Property 2879900210
source: Sales Line
da_dk: Salgslinje

# PageExtension 1256665849 - Action 3947482463 - Property 1295455071
source: Collection of Sales related reports.
da_dk: Samling af rapporter

# PageExtension 1256665849 - Action 3947482463 - Property 2879900210
source: Sales Reports
da_dk: Salgsrapporter

# PageExtension 1256665849 - Action 2581116068 - Property 1295455071
source: Prints Address labels from Customer, Vendor, Manually.
da_dk: Udskriver adresselabels udfra kunder, leverandører, manuelt.

# PageExtension 1256665849 - Action 2581116068 - Property 2879900210
source: Print Address Labels
da_dk: Udskriv adresselabels

# PageExtension 1256665849 - Action 4201941100 - Property 1295455071
source: Prints detailed Item information.
da_dk: Udskriver detaljerede vareinformationer.

# PageExtension 1256665849 - Action 4201941100 - Property 2879900210
source: Print Customs Declaration
da_dk: Udskriv detaljerede vareinformationer

# PageExtension 1256665849 - Action 219212093 - Property 1295455071
source: Print or export to Excel, Debitor adresses and emails.
da_dk: Debitoradresser og emails. Udskriv eller eksporter til Excel.

# PageExtension 1256665849 - Action 219212093 - Property 2879900210
source: Debitor Addresses
da_dk: Debitoradresser/mails

# PageExtension 1256665849 - Action 2601325629 - Property 1295455071
source: Prints all orderlines aggregated.
da_dk: Udskriver ordrelinjer samlet.

# PageExtension 1256665849 - Action 2601325629 - Property 2879900210
source: Print Sales Orderlines
da_dk: Udskriv salgsordrelinjer

# PageExtension 1256665849 - Action 985271953 - Property 1295455071
source: Prints Sales Pricelists.
da_dk: Udskriver salgsprislister.

# PageExtension 1256665849 - Action 985271953 - Property 2879900210
source: Print Sales Pricelist
da_dk: Udskriv salgsprisliste

# PageExtension 1256665849 - Control 1508227406 - Property 2879900210
source: Customers Over Credit Limit
da_dk: Kunder over kreditgrænsen

# PageExtension 1256665849 - Control 1004160222 - Property 2879900210
source: Scanpan Sales
da_dk: Scanpan Salg

# PageExtension 1256665849 - Control 1697542890 - Property 2879900210
source: Scanpan Process status
da_dk: Scanpan Proces status

# PageExtension 3761112499 - Action 1212341684 - Property 1295455071
source: Changes Document No.
da_dk: Erstatter Bilagsnummer

# PageExtension 3761112499 - Action 1212341684 - Property 2879900210
source: Change Document No.
da_dk: Erstat bilagsnummer

# PageExtension 3761112499 - Action 1818292517 - Property 1295455071
source: Invoentory Journal for Shelf status.
da_dk: Lageroptælling med Hyldestatus.

# PageExtension 3761112499 - Action 1818292517 - Property 2879900210
source: Inventory Status
da_dk: Lageroptælling Status

# PageExtension 3761112499 - Action 2903165866 - Property 1295455071
source: Start the process of counting inventory by filling the journal with known quantities.
da_dk: Start lageroptællingen ved at udfylde kladden med kendte antal.

# PageExtension 3761112499 - Action 2903165866 - Property 2879900210
source: Calculate Inventory
da_dk: Beregn lager [NAB: SUGGESTION]Beregn beholdning

# PageExtension 3909206013 - Action 2618427852 - Property 1295455071
source: Scanpan tools.
da_dk: SCANPAN Værktøjer.

# PageExtension 3909206013 - Action 2618427852 - Property 2879900210
source: SCANPAN
da_dk: SCANPAN [NAB: SUGGESTION] SCANPAN

# PageExtension 3909206013 - Action 2865002766 - Property 2879900210
source: &Item Availability
da_dk: Varedisponering pr.

# PageExtension 3909206013 - Action 1709147123 - Property 1295455071
source: View how the actual and the projected available balance of an item will develop over time according to supply and demand events.
da_dk: Se, hvordan den faktiske og forventede tilgængelige saldo for en vare udvikler sig over tid i henhold til udbud og efterspørgsel.

# PageExtension 3909206013 - Action 1709147123 - Property 2879900210
source: Event (Shift+Ctrl+h)
da_dk: Hændelse (shift+ctrl+h)

# PageExtension 3909206013 - Action 2165286657 - Property 1295455071
source: Toggle Action Messages.
da_dk: Skifter aktionsmeddelelser.

# PageExtension 3909206013 - Action 2165286657 - Property 2879900210
source: Toggle Action Messages
da_dk: Skift aktionsmeddelelser

# PageExtension 3909206013 - Control 3069508543 - Property 1295455071
source: Specifies a code for an inventory location where the items that are being ordered will be registered.
da_dk: Angiver en kode for den lagerlokation, hvor de bestilte varer skal registreres på.

# PageExtension 155881795 - Property 2879900210
source: Posted Invt. Shipments NotInUse
da_dk: Bogførte lagerleverancer (benyttes ikke)

# PageExtension 1592251668 - Control 3383464244 - Property 1295455071
source: Specifies the value of the Applies-to Doc. No. field.
da_dk: Specificerer værdien for gælder-for dokumentnummer.

# PageExtension 1592251668 - Control 589755483 - Property 1295455071
source: Specifies the vendor's own invoice number.
da_dk: Angiver kreditorens eget fakturanummer.

# PageExtension 1592251668 - Control 121744499 - Property 1295455071
source: Indicates if lines has Drop Shipment.
da_dk: Indikerer om der findes linjer mærket til direkte levering.

# PageExtension 1682009332 - Action 2457607678 - Property 1295455071
source: Send all new Invoices to LTS
da_dk: Sender alle nye faktura til LTS og makerer fakturaen som sendt.

# PageExtension 1682009332 - Action 2457607678 - Property 2879900210
source: Send all new Invoices to LTS
da_dk: Send alle nye faktura til LTS

source: All new Invoices processed and sent to LTS\Check LTS system for status.
da_dk: Alle nye faktura er sendt til LTS\Kontroller status i LTS systemet.

# PageExtension 1682009332 - Control 2618427852 - Property 2879900210
source: WEB Orders (SCANPAN)
da_dk: Webordre

# PageExtension 1682009332 - Control 3229552059 - Property 1295455071
source: Specifies the value of the Email field.
da_dk: Specificerer værdien for Email.

# PageExtension 1682009332 - Control 3875774453 - Property 1295455071
source: Specifies the value of the Sell-to Phone No. field.
da_dk: Specificerer værdien for sælg-til telefonummer.

# PageExtension 1682009332 - Control 3993859104 - Property 1295455071
source: Specifies the external document number that is entered on the sales header that this line was posted from.
da_dk: Angiver det eksterne bilagsnummer, som angives i det salgshoved, som denne linje blev bogført fra.

# PageExtension 1682009332 - Control 1511508050 - Property 1295455071
source: Specifies the value of the Payment ID field.
da_dk: Specificerer værdien for betalings-ID.

# PageExtension 161046261 - Control 121744499 - Property 1295455071
source: Indicates if lines has Drop Shipment.
da_dk: Indikerer om der findes linjer mærket til direkte levering.

# PageExtension 161046261 - Control 3993859104 - Property 1295455071
source: Specifies the external document number that is entered on the sales header that this line was posted from.
da_dk: Angiver det eksterne bilagsnummer, som angives i det salgshoved, som denne linje blev bogført fra.

# PageExtension 161046261 - Control 3068781868 - Property 1295455071
source: Specifies the number of the sales order that this invoice was posted from.
da_dk: Angiver nummeret på den salgsordre, hvorfra fakturaen blev bogført.

# PageExtension 161046261 - View 2982528848 - Property 2879900210
source: Ship to Toll System
da_dk: Send til Toldsystem

# PageExtension 1080404694 - Control 284764054 - Property 1295455071
source: Specifies the value of the Country/Region of Origin Code field.
da_dk: Specificerer værdien for lande/regions oprindelseskode.

# PageExtension 1080404694 - Control 2101464633 - Property 1295455071
source: Specifies the net amount, including VAT, for this line.
da_dk: [NAB: SUGGESTION]Angiver nettobeløbet inklusive moms for denne linje.

# PageExtension 1080404694 - Control 4239513174 - Property 1295455071
source: Specifies the value of the Gross Weight field.
da_dk: Specificerer værdien for bruttovægt.

# PageExtension 1080404694 - Control 3088522385 - Property 1295455071
source: Specifies the value of the Net Weight field.
da_dk: Specificerer værdien for nettovægt.

# PageExtension 1625261806 - Control 732300659 - Property 1295455071
source: Specifies the value of the Posted Whse. Shipment No.
da_dk: Specificerer værdien af bogført lagerforsendelse nummer.

# PageExtension 1625261806 - Control 2202932243 - Property 1295455071
source: Sales Order No.
da_dk: Salgsordrenr.

# PageExtension 1625261806 - Control 3993859104 - Property 1295455071
source: External Document No. from Sales Order.
da_dk: Eksternt dokument nummer, fra salgsordre.

# PageExtension 1625261806 - Control 1442976511 - Property 1295455071
source: Posting Date.
da_dk: Bogføringsdato.

# PageExtension 1553339468 - Control 482907982 - Property 1295455071
source: Specifies the value of the Transport Order No. field.
da_dk: Specificerer værdien for transportordrenummer.

# PageExtension 3477368822 - Control 482907982 - Property 1295455071
source: Specifies the value of the Transport Order No. field.
da_dk: Specificerer værdien for transportordrenummer.

# PageExtension 3477368822 - Control 33872994 - Property 1295455071
source: Specifies the value of the Assignment Date field.
da_dk: Specificerer værdien af tildelt data feltet.

# PageExtension 1256365486 - Control 482907982 - Property 1295455071
source: Scanpan added Transport Order No.
da_dk: Scanpan tilføjet Transport Order No.

# PageExtension 3148271077 - Control 4051162484 - Property 1295455071
source: Specifies the value of the Unit List Price field.
da_dk: Specificerer værdien for enhedspris.

# PageExtension 3613086621 - Control 2187446462 - Property 1295455071
source: Specifies the job to which the prices are assigned. If you choose an entity, the price list will be used only for that entity.
da_dk: Angiver den sag, som priserne er tildelt. Hvis du vælger et objekt, bruges prislisten kun for det pågældende objekt.

# PageExtension 3613086621 - Control 3155175856 - Property 1295455071
source: Specifies the unique identifier of the source of the price on the price list line.
da_dk: Angiver det entydige id for kilden til prisen på prislistelinjen.

# PageExtension 3613086621 - Control 4086246563 - Property 1295455071
source: Specifies the type of the entity that offers the price or the line discount on the product.
da_dk: Angiver typen for den enhed, der tilbyder prisen eller linjerabatten på produktet.

# PageExtension 3613086621 - Control 2884380651 - Property 1295455071
source: Specifies the cost of one unit of the selected product.
da_dk: Angiver kostprisen for én enhed af det valgte produkt.

# PageExtension 3949660845 - Method 3598029801 - NamedType 1327832897
source: BOM Item:
da_dk: Styklistemateriale:

# PageExtension 3949660845 - Method 3598029801 - NamedType 1196336482
source: is adjusted from the following Production BOM:
da_dk: justeres ud fra følgende produktionsstykliste:

# PageExtension 3949660845 - Method 3598029801 - NamedType 1753513791
source: Warning - You are about to adjust BOM Lines. Are you sure?
da_dk: Advarsel - Du er ved at justere styklistelinjer. Er du sikker?

# PageExtension 3949660845 - Method 3598029801 - NamedType 3779895200
source: Please recalculate cost on the above Items.
da_dk: Genberegn venligst omkostningerne på de ovenstående varer.

# PageExtension 3949660845 - Method 1041934370 - NamedType 1327832897
source: BOM Item:
da_dk: Styklistevarenummer:

# PageExtension 3949660845 - Method 1041934370 - NamedType 1196336482
source: is removed from the following Production BOM:
da_dk: er slettet fra følgende styklister;

# PageExtension 3949660845 - Method 1041934370 - NamedType 1753513791
source: Warning - You are about to delete BOM Lines. Are you sure?
da_dk: Advarsel - Du er ved at slette stykliste linjer\Er du sikker?

# PageExtension 3949660845 - Method 1041934370 - NamedType 3779895200
source: Please recalculate cost on the above Items.
da_dk: Husk at rekalkulere ovenstående varer.

# PageExtension 3949660845 - Action 41156156 - Property 1295455071
source: Adjust the selected Bill of Material lines with new values.
da_dk: Justér de valgte styklistelinjer med nye værdier.

# PageExtension 3949660845 - Action 41156156 - Property 2879900210
source: Adjust BoM Lines
da_dk: Justér styklistelinjer

source: Input Canceled
da_dk: Input annulleret

# PageExtension 3949660845 - Action 4238872262 - Property 1295455071
source: Delete BOM Item from Selected.
da_dk: Slet Styklistevare fra valgte linjer.

# PageExtension 3949660845 - Action 4238872262 - Property 2879900210
source: Delete Item from Selected
da_dk: Slet fra valgte linjer

# PageExtension 88200053 - Control 1237962681 - Property 1295455071
source: Specifies the routing link code when you calculate the production order.
da_dk: Angiver rutebindingskoden, når du beregner produktionsordren.

# PageExtension 88200053 - Control 4013315545 - Property 1295455071
source: Specifies the number of the related production order.
da_dk: Angiver nummeret på den relaterede produktionsordre.

# PageExtension 88200053 - Control 2755125333 - Property 1295455071
source: Specifies the location where the component is stored. It is copied from the corresponding field on the production order line.
da_dk: Angiver lokationen, hvor komponenten gemmes. Den kopieres fra det tilsvarende felt i produktionsordrelinjen.

# PageExtension 2512337021 - Control 1864351299 - Property 1295455071
source: Specifies the value of the Expected Capacity Need field.
da_dk: Specificerer værdien af forventet kapacitet feltet.

# PageExtension 2512337021 - Control 3593962633 - Property 1295455071
source: Specifies the move time unit of measure.
da_dk: Angiver enheden for transporttiden.

# PageExtension 2512337021 - Control 1220447417 - Property 1295455071
source: Specifies the run time unit of measure.
da_dk: Angiver enheden for kørselstiden.

# PageExtension 2512337021 - Control 1024356683 - Property 1295455071
source: Specifies the setup time unit of measure.
da_dk: Angiver enheden for opstillingstiden.

# PageExtension 2512337021 - Control 1322177575 - Property 1295455071
source: Specifies the wait time unit of measure.
da_dk: Angiver enheden for ventetiden.

# PageExtension 2512337021 - Control 2671759903 - Property 1295455071
source: Specifies the con capacity of the operation.
da_dk: Angiver den samtidige kapacitet for operationen.
