Repository: jesperharder/SCANPAN-Internal-CodeBase---BC_TEST
Catalog: translations/SCANPAN CODEBASE Internal Development.*.xlf
Languages: da_dk

# Table 1294965492 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nr.

# Table 1294965492 - Field 1785858336 - Property 2879900210
source: Operation No.
da_dk: Operationsnr.

# Table 1294965492 - Field 1145157642 - Property 2879900210
source: Routing Priority
da_dk: Routeprioritet

# Table 1294965492 - Field 1445185107 - Property 2879900210
source: Routing Link Code
da_dk: Rutebindingskode

# Table 1294965492 - Field 1389032272 - Property 2879900210
source: Runt Time
da_dk: Operationstid

# Table 1294965492 - Field 2158588008 - Property 2879900210
source: Runt Time Unit of Measure Code
da_dk: Operationstid tidsenhed

# Table 1294965492 - Field 1405826722 - Property 2879900210
source: Scrap Factor
da_dk: Scrapfaktor

# Table 1294965492 - Field 4223858466 - Property 2879900210
source: Send Ahead Quantity
da_dk: Send-Ahead-antal

# Table 1294965492 - Field 3431888246 - Property 2879900210
source: Setup Time
da_dk: Opstillingstid

# Table 1294965492 - Field 2435880518 - Property 2879900210
source: Unit Cost per
da_dk: Kostpris pr.

# Table 1294965492 - Field 3186966258 - Property 2879900210
source: Wait Time
da_dk: Ventetid

# Table 860324266 - Property 2879900210
source: Recursive Bill of Material table Temporary
da_dk: Rekursiv Stykliste tabel Midlertidig

# Table 860324266 - Field 4255464714 - Property 2879900210
source: BOMBaseUnitCode
da_dk: StyklisteBaseEnhedskode

# Table 860324266 - Field 3808753863 - Property 2879900210
source: BomItem
da_dk: Styklistevare

# Table 860324266 - Field 3501641629 - Property 2879900210
source: BomItemDescription
da_dk: Styklistevare beskrivelse

# Table 860324266 - Field 2102781402 - Property 2879900210
source: BOMlevel
da_dk: StyklisteNiveau

# Table 860324266 - Field 1841323733 - Property 2879900210
source: BOMQuantity
da_dk: StyklisteMængde

# Table 860324266 - Field 3575226990 - Property 2879900210
source: CapacityCostCalc
da_dk: Kapacitetskost kalkulation

# Table 860324266 - Field 883711285 - Property 2879900210
source: Entry No.
da_dk: Løbenr.

# Table 860324266 - Field 2321323201 - Property 2879900210
source: FirstNewItemMaster
da_dk: Første nye Varemaster

# Table 860324266 - Field 68008147 - Property 2879900210
source: ItemBomMaster
da_dk: Stykliste varemaster

# Table 860324266 - Field 2056000667 - Property 2879900210
source: ItemMaster
da_dk: Varemaster

# Table 860324266 - Field 587889225 - Property 2879900210
source: ItemMasterDescription
da_dk: Stykliste varemaster beskrivelse

# Table 860324266 - Field 2510800199 - Property 2879900210
source: MaterialCostCalc
da_dk: Materialekost kalkulation

# Table 860324266 - Field 1535520132 - Property 2879900210
source: OverheadCostCalc
da_dk: Indirektekostpris

# Table 860324266 - Field 490514406 - Property 2879900210
source: Prod BOM ABCD Category
da_dk: Stykliste ABCD kategori

# Table 860324266 - Field 2073303921 - Property 2879900210
source: Prod BOM Coating
da_dk: Stykliste Belægning

# Table 860324266 - Field 2725232230 - Property 2879900210
source: Prod BOM Costing Method
da_dk: Stykliste KostMetode

# Table 860324266 - Field 3460151816 - Property 2879900210
source: Prod BOM Gen Prod Posting Group
da_dk: Stykliste Generel Produkt Bogføringsgruppe

# Table 860324266 - Field 4072124949 - Property 2879900210
source: Prod BOM Inventory Posting Group
da_dk: Stykliste Lager Bogføringsgruppe

# Table 860324266 - Field 3704497557 - Property 2879900210
source: Prod BOM Item Body Type
da_dk: Stykliste Varekropstype

# Table 860324266 - Field 2377534908 - Property 2879900210
source: Prod BOM Item Brand
da_dk: Stykliste Varemærke

# Table 860324266 - Field 852706194 - Property 2879900210
source: Prod BOM Item Category Code
da_dk: Stykliste Varekategorikode

# Table 860324266 - Field 4040089016 - Property 2879900210
source: Prod BOM Item No Description
da_dk: Stykliste Varenummer beskrivelse

# Table 860324266 - Field 194343834 - Property 2879900210
source: Prod BOM Item Size
da_dk: Stykliste Varestørrelse

# Table 860324266 - Field 592856028 - Property 2879900210
source: Prod BOM Packing Method
da_dk: Stykliste Pakkemåde

# Table 860324266 - Field 3643059889 - Property 2879900210
source: Prod BOM Product Group Code
da_dk: Stykliste Produktgrguppekode

# Table 860324266 - Field 645681938 - Property 2879900210
source: Prod BOM Product Line Code
da_dk: Stykliste Produktlinjekode

# Table 860324266 - Field 3892339932 - Property 2879900210
source: Prod BOM Product Usage
da_dk: Stykliste Produktanvendelse

# Table 860324266 - Field 1467196334 - Property 2879900210
source: Prod ABCD Category
da_dk: Vare ABCD kategori

# Table 860324266 - Field 2262884041 - Property 2879900210
source: Prod Coating
da_dk: Vare Belægning

# Table 860324266 - Field 2982681166 - Property 2879900210
source: Prod Costing Method
da_dk: Vare Kostmetode

# Table 860324266 - Field 3016999184 - Property 2879900210
source: Prod Gen Prod Posting Group
da_dk: Vare Generel Produkt Bogføringsgruppe

# Table 860324266 - Field 1583576973 - Property 2879900210
source: Prod Inventory Posting Group
da_dk: Vare Lagerbogføringsgruppe

# Table 860324266 - Field 2944518541 - Property 2879900210
source: Prod Item Body Type
da_dk: Vare Kropstype

# Table 860324266 - Field 3787779092 - Property 2879900210
source: Prod Item Brand
da_dk: Vare Varemærke

# Table 860324266 - Field 4115995946 - Property 2879900210
source: Prod Item Category Code
da_dk: Vare Kategorikode

# Table 860324266 - Field 4011504320 - Property 2879900210
source: Prod Item No Description
da_dk: Vare Varenummerbeskrivelse

# Table 860324266 - Field 98396482 - Property 2879900210
source: Prod Item Size
da_dk: Vare Størrelse

# Table 860324266 - Field 3218100137 - Property 2879900210
source: Prod Product Group Code
da_dk: Vare Produktgruppekode

# Table 860324266 - Field 1540605802 - Property 2879900210
source: Prod Product Line Code
da_dk: Vare Produktlinjekode

# Table 860324266 - Field 3023686228 - Property 2879900210
source: Prod Product Usage
da_dk: Vare Produktanvendelse

# Table 860324266 - Field 530187741 - Property 2879900210
source: ScrapPercentage
da_dk: Spildprocent

# Table 860324266 - Field 688219712 - Property 2879900210
source: TotalCostCalc
da_dk: Total Kostkalkulation

# Table 1138399947 - Field 127533521 - Property 2879900210
source: Distinct Campaigns
da_dk: Unikke kampagner

# Table 1138399947 - Field 3641927271 - Property 2879900210
source: ID
da_dk: Id [NAB: SUGGESTION]ID

# Table 1138399947 - Field 3081511261 - Property 2879900210
source: Last Update
da_dk: Sidste opdatering

# Table 1138399947 - Field 1742936364 - Property 2879900210
source: Last YTD Sales EKSTERN
da_dk: Sidste ÅTD salg EKSTERN

# Table 1138399947 - Field 1038663902 - Property 2879900210
source: Last YTD Sales INTERN
da_dk: Sidste ÅTD salg INTERN

# Table 1138399947 - Field 4106045576 - Property 2879900210
source: EKSTERN Orders
da_dk: EKSTERN Ordrer

# Table 1138399947 - Field 1641875930 - Property 2879900210
source: INTERN Orders
da_dk: INTERN Ordrer

# Table 1138399947 - Field 1737498466 - Property 2879900210
source: Sales Growth (%)
da_dk: Salgsvækst (%)

# Table 1138399947 - Field 4155931622 - Property 2879900210
source: Total Orders
da_dk: Samlede ordrer

# Table 1138399947 - Field 1833171981 - Property 2879900210
source: Total Budget
da_dk: Samlet budget

# Table 1138399947 - Field 582800454 - Property 2879900210
source: Total Last YTD Sales
da_dk: Samlet sidste ÅTD salg

# Table 1138399947 - Field 2573850905 - Property 2879900210
source: Total YTD Sales
da_dk: Samlet ÅTD salg

# Table 1138399947 - Field 2872385663 - Property 2879900210
source: YTD Sales EKSTERN
da_dk: ÅTD salg EKSTERN

# Table 1138399947 - Field 9485577 - Property 2879900210
source: YTD Sales INTERN
da_dk: ÅTD salg INTERN

# Table 2536451849 - Property 2879900210
source: SCANPANTMPSalesLine
da_dk: Temp Sales Line

# Table 2536451849 - Field 2542713143 - Property 2879900210
source: Country Code
da_dk: Lande-/områdekode

# Table 2536451849 - Field 4198939294 - Property 2879900210
source: Currency Code
da_dk: Valutakode

# Table 2536451849 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 2536451849 - Field 486908828 - Property 2879900210
source: Document No.
da_dk: Bilagsnr.

# Table 2536451849 - Field 3536168541 - Property 2879900210
source: Document Status
da_dk: Bilagsstatus

# Table 2536451849 - Field 1527563463 - Property 2879900210
source: External Document No.
da_dk: Eksternt bilagsnr.

# Table 2536451849 - Field 814806094 - Property 2879900210
source: Item Cross-Reference No.
da_dk: Varereferencenr.

# Table 2536451849 - Field 929524674 - Property 2879900210
source: Item Unit Code
da_dk: Vareenhedskode

# Table 2536451849 - Field 2394493148 - Property 2879900210
source: ItemUnitQuantity
da_dk: Antal pr. vareenhed

# Table 2536451849 - Field 3582421358 - Property 2879900210
source: Line Amount
da_dk: Linjebeløb

# Table 2536451849 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.

# Table 2536451849 - Field 2161572060 - Property 2879900210
source: Location Code
da_dk: Lokationskode

# Table 2536451849 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nr.

# Table 2536451849 - Field 3134116370 - Property 2879900210
source: Outstanding Amount
da_dk: Udestående beløb Beløb i købsordre Beløb i salgsordre

# Table 2536451849 - Field 184790795 - Property 2879900210
source: Outstanding Quantity
da_dk: Udestående antal

# Table 2536451849 - Field 433370900 - Property 2879900210
source: Planned Shipment Date
da_dk: Planlagt afsendelsesdato

# Table 2536451849 - Field 4130293374 - Property 2879900210
source: Order Priority
da_dk: Prioritering for ordrer

# Table 2536451849 - Field 641667003 - Property 2879900210
source: Qty. Shipped Not Invoiced
da_dk: Lev. antal (ufakt.)

# Table 2536451849 - Field 2704404533 - Property 2879900210
source: Quantity
da_dk: Antal

# Table 2536451849 - Field 553464652 - Property 2879900210
source: Salesperson Code
da_dk: Sælgerkode

# Table 2536451849 - Field 3113649957 - Property 2879900210
source: Sell-To Customer Name
da_dk: Faktureringskundenavn

# Table 2536451849 - Field 862556821 - Property 2879900210
source: Sell-To Customer No.
da_dk: Faktureringskunde

# Table 2536451849 - Field 4177523189 - Property 2879900210
source: Ship-To Name
da_dk: Leveringsnavn

# Table 2536451849 - Field 3701472611 - Property 2879900210
source: Tariff No.
da_dk: Varekode

# Table 2536451849 - Field 2937233469 - Property 2879900210
source: Unit Price
da_dk: Enhedspris

# Table 247461056 - Property 2879900210
source: SalesOrderLineTemp
da_dk: SalgsOrdreLineTemp

# Table 247461056 - Field 3168444338 - Property 2879900210
source: Address
da_dk: Adresse

# Table 247461056 - Field 2306852000 - Property 2879900210
source: Address 2
da_dk: Adresse 2

# Table 247461056 - Field 714791889 - Property 2879900210
source: City
da_dk: By

# Table 247461056 - Field 3997336476 - Property 2879900210
source: Company Name
da_dk: Virksomhedsnavn [NAB: SUGGESTION]Firmanavn [NAB: SUGGESTION]Navn på virksomhed [NAB: SUGGESTION]Regnskabsnavn

# Table 247461056 - Field 3993128796 - Property 2879900210
source: Contact
da_dk: Kontakt

# Table 247461056 - Field 284764054 - Property 2879900210
source: Country/Region Code
da_dk: Lande-/områdekode

# Table 247461056 - Field 1171137197 - Property 2879900210
source: Customer Name
da_dk: Debitornavn

# Table 247461056 - Field 4190130733 - Property 2879900210
source: Customer No.
da_dk: Debitornr.

# Table 247461056 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 247461056 - Field 3536168541 - Property 2879900210
source: Document Status
da_dk: Bilagsstatus

# Table 247461056 - Field 1285973296 - Property 2879900210
source: Email
da_dk: Mail [NAB: SUGGESTION]Mailadresse [NAB: SUGGESTION]E-mailadresse

# Table 247461056 - Field 568743302 - Property 2879900210
source: Item No.
da_dk: Varenr.

# Table 247461056 - Field 4093180191 - Property 2879900210
source: Item Type
da_dk: Elementtype

# Table 247461056 - Field 3582421358 - Property 2879900210
source: Line Amount
da_dk: Linjebeløb

# Table 247461056 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.

# Table 247461056 - Field 2632124822 - Property 2879900210
source: Order Date
da_dk: Ordredato

# Table 247461056 - Field 2202932243 - Property 2879900210
source: Order No.
da_dk: Ordrenr.

# Table 247461056 - Field 3986423421 - Property 2879900210
source: Phone No.
da_dk: Telefon [NAB: SUGGESTION]Telefonnr.

# Table 247461056 - Field 3660300303 - Property 2879900210
source: Post Code
da_dk: Postnr.

# Table 247461056 - Field 2704404533 - Property 2879900210
source: Quantity
da_dk: Antal [NAB: SUGGESTION]Lagerantal

# Table 247461056 - Field 2529837284 - Property 2879900210
source: Quantity Shipped
da_dk: Leveret (antal)

# Table 247461056 - Field 1098605070 - Property 2879900210
source: Quantity to Ship
da_dk: Til levering (antal)

# Table 247461056 - Field 4045368290 - Property 2879900210
source: Shipping Agent Code
da_dk: Speditørkode

# Table 247461056 - Field 3289079480 - Property 2879900210
source: Shipping Agent Name
da_dk: Speditørnavn

# Table 247461056 - Field 2730811709 - Property 2879900210
source: Shipping Agent Service Code
da_dk: Speditørservicekode

# Table 247461056 - Field 2022759539 - Property 2879900210
source: Shipping Agent Service Name
da_dk: Speditørservice navn

# Table 247461056 - Field 1606308316 - Property 2879900210
source: Shipping Agent URL
da_dk: Speditør URL

# Table 247461056 - Field 1465175445 - Property 2879900210
source: Track & Trace Number
da_dk: Track & Trace Nummer

# Table 4035979442 - Field 1463403328 - Property 2879900210
source: BarCode
da_dk: Stregkode

# Table 4035979442 - Field 3450352615 - Property 2879900210
source: Colli
da_dk: Kolli

# Table 4035979442 - Field 3460040244 - Property 2879900210
source: ColliCode
da_dk: Kollikode

# Table 4035979442 - Field 2042794692 - Property 2879900210
source: CustomerItemNo
da_dk: Kunde-Varenummer

# Table 4035979442 - Field 3689535207 - Property 2879900210
source: CustomerNo
da_dk: Debitornr.

# Table 4035979442 - Field 3344066330 - Property 2879900210
source: CustomerPriceGroup
da_dk: Kundeprisgruppe

# Table 4035979442 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 4035979442 - Field 18806974 - Property 2879900210
source: GenProdPostingGroup
da_dk: Gen.Prod.Bogføringsgruppe

# Table 4035979442 - Field 553355193 - Property 2879900210
source: GrossPrice
da_dk: Bruttopris

# Table 4035979442 - Field 3627098749 - Property 2879900210
source: GrossWeightItemCard
da_dk: Bruttovægt varekort

# Table 4035979442 - Field 874341592 - Property 2879900210
source: NetWeightUnitMeasure
da_dk: Nettovægt vareenhed

# Table 4035979442 - Field 2872493332 - Property 2879900210
source: ItemCategoryCode
da_dk: Varekategorikode

# Table 4035979442 - Field 2216780758 - Property 2879900210
source: ItemImage
da_dk: Produktbillede

# Table 4035979442 - Field 332802016 - Property 2879900210
source: ItemNo
da_dk: Varenr.

# Table 4035979442 - Field 3355480543 - Property 2879900210
source: ItemProductLineCode
da_dk: Vareproduktlinjekode

# Table 4035979442 - Field 929524674 - Property 2879900210
source: Item Unit Code
da_dk: Vareenhedskode

# Table 4035979442 - Field 2554026678 - Property 2879900210
source: ItemUnitOfMeasure
da_dk: Vareenhed

# Table 4035979442 - Field 2394493148 - Property 2879900210
source: ItemUnitQuantity
da_dk: Antal pr. vareenhed

# Table 4035979442 - Field 1859002777 - Property 2879900210
source: LanguageCode
da_dk: Sprogkode

# Table 4035979442 - Field 1165969121 - Property 2879900210
source: LineNo
da_dk: Linjenummer

# Table 4035979442 - Field 1723857406 - Property 2879900210
source: NetPrice
da_dk: Nettopris

# Table 4035979442 - Field 1745731090 - Property 2879900210
source: NetWeightItemCard
da_dk: Nettovægt varekort

# Table 4035979442 - Field 1404190038 - Property 2879900210
source: PricelistCode
da_dk: Prislistekode

# Table 4035979442 - Field 1900957152 - Property 2879900210
source: SourceNo
da_dk: Kildenummer

# Table 4035979442 - Field 3412352344 - Property 2879900210
source: VatPct
da_dk: Momsprocent

# Table 516642905 - Property 2879900210
source: API Setup Table
da_dk: API Profiltabel

# Table 516642905 - Field 1165969121 - Property 2879900210
source: Line No.
da_dk: Linjenr.

# Table 516642905 - Field 2575460289 - Property 2879900210
source: Password
da_dk: Adgangskode

# Table 516642905 - Field 4184392216 - Property 2879900210
source: Profile Name
da_dk: Profilnavn

# Table 516642905 - Field 1093055731 - Property 2879900210
source: Request Type
da_dk: Forespørgselstype

# Table 516642905 - Field 1867028472 - Property 2879900210
source: Subscription key
da_dk: Abonnementsnøgle

# Table 516642905 - Field 3003898253 - Property 2879900210
source: URL
da_dk: URL-adresse URL

# Table 516642905 - Field 129688762 - Property 2879900210
source: User Name
da_dk: Brugernavn

# Table 1838675467 - Property 2879900210
source: Shipping Agent Distribution Center
da_dk: Speditøragen distributionscenter

# Table 1838675467 - Field 3004954119 - Property 2879900210
source: Distribution Code
da_dk: Distributionskode

# Table 1838675467 - Field 2542713143 - Property 2879900210
source: Country Code
da_dk: Lande-/områdekode

# Table 1838675467 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 1838675467 - Field 3801949817 - Property 2879900210
source: Range
da_dk: Interval

# Table 1838675467 - Field 3801949817 - Method 2126772001 - NamedType 451419959
source: Invalid range format. Use a single number or the syntax "start..end", e.g., "1000" or "1000..2000".
da_dk: Ugyldigt intervalformat. Brug et enkelt nummer eller syntaksen "start..slut", f.eks. "1000" eller "1000..2000"

# Table 1838675467 - Field 3801949817 - Method 2126772001 - NamedType 2402866410
source: Invalid start value in the range. Please enter a valid integer.
da_dk: Ugyldig startværdi i intervallet. Indtast venligst et gyldigt heltal.

# Table 1838675467 - Field 3801949817 - Method 2126772001 - NamedType 509007091
source: Invalid end value in the range. Please enter a valid integer.
da_dk: Ugyldig slutværdi i intervallet. Indtast venligst et gyldigt heltal.

# Table 1838675467 - Field 3801949817 - Method 2126772001 - NamedType 2293396732
source: The start value must be less than the end value in the range.
da_dk: Startværdien skal være mindre end slutværdien i intervallet.

# Table 1838675467 - Field 4045368290 - Property 2879900210
source: Shipping Agent Code
da_dk: Speditørkode

# Table 32171465 - Field 867973373 - Property 2879900210
source: ChartVisibility1
da_dk: Presser1

# Table 32171465 - Field 230276756 - Property 2879900210
source: ChartVisibility2
da_dk: Presser2

# Table 32171465 - Field 3887547435 - Property 2879900210
source: ChartVisibility3
da_dk: Presser3

# Table 32171465 - Field 3249850818 - Property 2879900210
source: ChartVisibility4
da_dk: Presser4

# Table 32171465 - Field 2612154201 - Property 2879900210
source: ChartVisibility5
da_dk: Presser5

# Table 32171465 - Field 1974457584 - Property 2879900210
source: ChartVisibility6
da_dk: Presser6

# Table 32171465 - Field 1336760967 - Property 2879900210
source: ChartVisibility7
da_dk: Presser7

# Table 32171465 - Field 699064350 - Property 2879900210
source: ChartVisibility8
da_dk: Presser8

# Table 32171465 - Field 1559404525 - Property 2879900210
source: ChartVisibilityAll
da_dk: Vis Støberi

# Table 32171465 - Field 293070022 - Property 2879900210
source: Finished
da_dk: Færdig

# Table 32171465 - Field 1646350352 - Property 2879900210
source: Firm Planned
da_dk: Fastlagt Fast planlagt

# Table 32171465 - Field 957872088 - Property 2879900210
source: Planned
da_dk: Planlagt

# Table 32171465 - Field 150768713 - Property 2879900210
source: ProductionDateSelection
da_dk: [NAB: NOT TRANSLATED]

# Table 32171465 - Field 4020758431 - Property 2879900210
source: Released
da_dk: Frigivet

# Table 32171465 - Field 184671174 - Property 2879900210
source: Simulated
da_dk: Simuleret

# Table 32171465 - Field 3987751681 - Property 2879900210
source: Visible09
da_dk: Coating1

# Table 32171465 - Field 1929099105 - Property 2879900210
source: Visible10
da_dk: Drejebænk1

# Table 32171465 - Field 822614894 - Property 2879900210
source: Visible15
da_dk: Drejebænk2

# Table 32171465 - Field 3204492339 - Property 2879900210
source: Visible16
da_dk: Coating2

# Table 32171465 - Field 2735704745 - Property 2879900210
source: Visible18
da_dk: Drejebænk3

# Table 32171465 - Field 3565656683 - Property 2879900210
source: Visible25
da_dk: Polering

# Table 32171465 - Field 546082621 - Property 2879900210
source: Visible27
da_dk: Børstning

# Table 32171465 - Field 730420805 - Property 2879900210
source: VisibleFoundry
da_dk: Vis Støberi

# Table 32171465 - Field 3325099803 - Property 2879900210
source: VisibleNI
da_dk: Nitte

# Table 32171465 - Field 1999021625 - Property 2879900210
source: VisiblePA
da_dk: Pakkeri

# Table 32171465 - Field 3758310275 - Property 2879900210
source: VisiblePackaging
da_dk: Vis Pakkeri

# Table 32171465 - Field 1435591751 - Property 2879900210
source: VisibleProcessing
da_dk: Vis Bearbejdning

# Table 32171465 - Field 1341971058 - Property 2879900210
source: VisibleSK
da_dk: Skafte

# Table 3357091369 - Property 2879900210
source: VATEntriesBaseAmtSum
da_dk: s

# Table 3357091369 - Field 1389560666 - Property 2879900210
source: Additional-Currency Base
da_dk: Ekstra valuta (basis) [NAB: SUGGESTION]Supplerende valutabasis

# Table 3357091369 - Field 2587701375 - Property 2879900210
source: Base
da_dk: Grundlag [NAB: SUGGESTION]Basis

# Table 3357091369 - Field 3792756061 - Property 2879900210
source: Bill-to/Pay-to No.
da_dk: Faktureres til/leverandørnr.

# Table 3357091369 - Field 284764054 - Property 2879900210
source: Country/Region Code
da_dk: Lande-/områdekode [NAB: SUGGESTION]Lande/områdekode [NAB: SUGGESTION]Kode for Land/Område [NAB: SUGGESTION]Land/Områdekode

# Table 3357091369 - Field 883711285 - Property 2879900210
source: Entry No.
da_dk: Løbenr. [NAB: SUGGESTION]Løbenummer

# Table 3357091369 - Field 3348534314 - Property 2879900210
source: EU 3-Party Trade
da_dk: Trekantshandel [NAB: SUGGESTION]EU's 3-partshandel

# Table 3357091369 - Field 3992104214 - Property 2879900210
source: EU Country/Region Code
da_dk: EU-lande-/områdekode

# Table 3357091369 - Field 617267791 - Property 2879900210
source: VAT Registration No.
da_dk: SE/CVR-nr. [NAB: SUGGESTION]Momsregistreringsnr.

# Table 590513518 - Property 2879900210
source: TMP Pick Bin Balance
da_dk: TEMP Plukbalance

# Table 590513518 - Field 2814799924 - Property 2879900210
source: Bin Code
da_dk: Placeringskode

# Table 590513518 - Field 4041932202 - Property 2879900210
source: Bin Quantity
da_dk: Placeringsantal

# Table 590513518 - Field 2983763524 - Property 2879900210
source: Bin Quantity Balance
da_dk: Placeringsantal Balance

# Table 590513518 - Field 2842094365 - Property 2879900210
source: Item Description
da_dk: Varebeskrivelse

# Table 590513518 - Field 3669815872 - Property 2879900210
source: Item No
da_dk: Varenummer

# Table 590513518 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.

# Table 590513518 - Field 1946434390 - Property 2879900210
source: Pick Quantity
da_dk: Plukantal

# Codeunit 2391883647 - Method 1357400850 - NamedType 3799041928
source: Planned Qty
da_dk: Plan Ant.

# Codeunit 4217551690 - Method 2502801418 - NamedType 1327832897
source: Warning\You are in the Test Invironment\ "%1"\%2
da_dk: Advarsel\Du er i testmiljøet\ "%1"%2

# Codeunit 2537937265 - Method 1665861916 - NamedType 3071485667
source: Salesorder #1
da_dk: Salgsordre #1
